[
  {
    "id": "1",
    "hs_code": "0909",
    "category": "Rempah Ratus",
    "name": "Biji Jintan Putih",
    "description": "Alami kemuncak jintan putih India dengan biji gred eksport premium kami, dituai dengan teliti semasa musim sejuk utama (Oktober hingga Februari) dari kawasan penanaman paling subur di India di Gujarat, Maharashtra, dan Madhya Pradesh. Sebagai peneraju global dalam pengeluaran jintan putih, Cuminum cyminum kami yang dipilih dengan teliti memberikan kandungan minyak pati luar biasa 2-4%, menawarkan keamatan aromatik dan profil rasa yang unggul. Dihargai selama berabad-abad dalam tradisi masakan dan perubatan holistik merentasi benua, biji jintan putih kami memberikan manfaat kesihatan yang luar biasa termasuk pencernaan yang dipertingkatkan, pengurangan keradangan, dan sokongan sistem imun. Komoditi premium serba boleh ini melebihi piawaian antarabangsa untuk kedua-dua aplikasi masakan dan penggunaan terapeutik, menjadikannya pilihan arif bagi pembeli global yang mementingkan kualiti.",
    "image": "images/products/spices/cumin.webp",
    "harvest_season": "Oktober hingga Februari",
    "features": [
      "Meningkatkan kesihatan pencernaan dengan enzim semula jadi berkuasa yang merangsang rembesan gastrik untuk penyerapan nutrien yang optimum.",
      "Mengandungi sebatian anti-radang poten yang membantu mengurangkan keradangan sistemik dan menyokong kesejahteraan keseluruhan.",
      "Memperkuat fungsi imun melalui mikronutrien penting dan sifat antioksidan yang melindungi daripada tekanan persekitaran.",
      "Memberikan kepekatan minyak pati luar biasa 2-4%, memastikan keamatan rasa maksimum dan faedah terapeutik dalam setiap kelompok."
    ],
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Ditanam melalui pendekatan holistik kami yang mengintegrasikan kawalan fizikal, budaya, biologi, dan kimia untuk pengurusan perosak yang optimum, menghasilkan tanaman premium yang lebih sihat, lebih lestari dengan campur tangan minimum.",
      "Organik: Dihasilkan menggunakan 100% amalan pertanian organik yang disahkan tanpa racun perosak sintetik, racun herba, atau baja, hanya menggunakan kaedah semula jadi untuk kawalan perosak dan penyakit bagi memastikan rempah tulen, bersih berkualiti tinggi.",
      "Konvensional: Ditanam mengikut kaedah pertanian tradisional dengan penggunaan rawatan yang diluluskan dipantau dengan teliti, mematuhi amalan pengurusan terbaik yang ketat yang meminimumkan penggunaan bahan kimia sambil mengekalkan kualiti unggul secara konsisten."
    ],
    "container_capacity": [
      "Kontena 20 kaki: 14 MT",
      "Kontena 40 kaki: 27 MT"
    ],
    "specifications": [
      "Jenis: Biji jintan putih utuh asli dengan tahap ketulenan luar biasa",
      "Warna: Rona perang pekat hingga perang kelabu yang terkenal menandakan kematangan optimum",
      "Bentuk: Biji kecil memanjang terbentuk sempurna dengan konsistensi ideal",
      "Saiz: Seragam 3-5 mm (0.12-0.2 inci) untuk hasil masakan yang konsisten",
      "Rasa: Profil hangat, tanah yang tersendiri dengan kedalaman yang luar biasa",
      "Aroma: Sejambak herba segar dan bersemangat yang menandakan kualiti premium",
      "Proses: Pembersihan mesin termaju dan teknologi pengisihan ketepatan",
      "Pembungkusan: Penyelesaian pembungkusan fleksibel dan boleh disesuaikan untuk memenuhi keperluan khusus anda",
      "Kelembapan: Dikawal pada kurang daripada 10% untuk menjamin jangka hayat yang panjang",
      "Kandungan Minyak Pati: Kepekatan unggul 2-4% untuk impak rasa maksimum"
    ],
    "variety": [
      "Kualiti Singapura: Dibersihkan dengan teliti menggunakan mesin/sortex dengan kehadiran ekor yang minimum, menampilkan warna perang yang terkenal dan sifat aromatik kuat yang memenuhi piawaian pasaran Singapura yang tepat.",
      "Kualiti Eropah: Biji yang diisih secara pakar dan dipotong dengan tepat memberikan warna perang yang konsisten dan aroma yang kuat, memenuhi keperluan ketat pasaran masakan Eropah.",
      "Kualiti 'Bold': Biji bersaiz besar premium yang menawarkan keteguhan luar biasa dalam profil rasa dan kualiti aromatik untuk aplikasi yang memerlukan impak unggul."
    ],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok menjalani analisis komprehensif di kemudahan makmal tercanggih kami, memastikan pematuhan yang konsisten terhadap penanda aras kualiti kami yang ketat.",
      "Pembungkusan: Hanya bahan pembungkusan gred makanan, terkemuka industri digunakan, memelihara kesegaran tersendiri dan integriti aromatik jintan putih kami dari pengeluaran hingga penghantaran akhir.",
      "Ketelusan Rantaian Bekalan: Kebolehkesanan ladang-ke-pasaran kami menjamin keterlihatan rantaian bekalan yang lengkap dengan sumber terus dari petani dan amalan perdagangan adil yang disahkan sepanjang proses pengeluaran.",
      "Audit Berkala: Pengesahan kualiti sistematik melalui audit berkala komprehensif memastikan pematuhan terhadap piawaian antarabangsa sambil terus mengenal pasti peluang peningkatan.",
      "Pasukan Kawalan Kualiti Terlatih: Pemeriksa kualiti khusus kami menggunakan protokol pemeriksaan yang ketat untuk mengesahkan ketulenan dan kualiti setiap penghantaran, menjamin hanya produk premium sampai kepada pelanggan global kami.",
      "Pematuhan Peraturan: Pematuhan penuh terhadap semua rangka kerja keselamatan makanan antarabangsa yang relevan, peraturan pelabelan, dan piawaian eksport untuk akses pasaran global yang lancar."
    ]
  },
  {
    "id": "2",
    "hs_code": "0909",
    "category": "Rempah Ratus",
    "name": "Biji Ketumbar",
    "image": "images/products/spices/coriander.webp",
    "harvest_season": "Oktober hingga Februari",
    "features": [
      "Merevolusikan kesihatan pencernaan dengan sebatian semula jadi poten yang serta-merta menenangkan dan mengoptimumkan fungsi usus untuk keselesaan maksimum dan penyerapan nutrien.",
      "Menghapuskan keradangan melalui bahan bioaktif eksklusif yang dengan cepat mengurangkan penanda keradangan sistemik, memberikan kelegaan segera dan perlindungan jangka panjang.",
      "Memperkuat tindak balas imun secara dramatik dengan antioksidan jarang yang hanya terdapat dalam ketumbar India premium, mewujudkan pertahanan yang tidak dapat ditembusi terhadap cabaran bermusim.",
      "Mengandungi kepekatan minyak pati luar biasa 0.5-1.5% – jauh lebih tinggi daripada standard industri – memberikan keamatan rasa dan potensi terapeutik yang tiada tandingan."
    ],
    "description": "Buka kunci kelebihan daya saing Biji Ketumbar Premium eksklusif kami, dituai pada tahap kesempurnaan puncak semasa musim sejuk utama India (Oktober hingga Februari). Diperoleh terus dari kawasan penanaman paling diidamkan di India di Gujarat, Maharashtra, dan Madhya Pradesh – diiktiraf secara global sebagai pusat pengeluaran ketumbar premium. Coriandrum sativum kami telah ditanam menggunakan kebijaksanaan berabad-abad digabungkan dengan teknik pertanian canggih, menghasilkan produk yang menarik perhatian di pasaran global. Kandungan minyak pati luar biasa 0.5-1.5% memberikan profil segar, sitrus yang tersendiri yang serta-merta meningkatkan sebarang ciptaan masakan. Pembeli antarabangsa yang arif mengiktiraf biji ketumbar kami bukan sekadar rempah, tetapi sebagai pelaburan strategik dalam kecemerlangan produk yang memberikan kelebihan daya saing segera dalam pasaran pengguna yang mementingkan kesihatan di seluruh dunia.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Alami sistem penanaman holistik revolusioner kami yang mengintegrasikan kawalan fizikal, budaya, biologi, dan kimia dengan lancar, mewujudkan persekitaran penanaman yang dilindungi secara semula jadi yang menghasilkan biji yang jauh lebih bersih, lebih tulen dengan profil rasa unggul.",
      "Organik: Nikmati biji ketumbar 100% organik kami yang disahkan, ditanam dalam persekitaran asli yang bebas sepenuhnya daripada bahan kimia sintetik berbahaya, memberikan produk tulen, bersih yang memenuhi piawaian organik global yang paling ketat dan mendapat harga premium di pasaran yang mementingkan kesihatan.",
      "Konvensional: Manfaat daripada amalan pertanian tradisional kami yang dikawal ketepatan, di mana setiap aplikasi rawatan yang diluluskan industri dipantau dengan teliti untuk menghasilkan biji ketumbar yang luar biasa secara konsisten sambil mengekalkan penjagaan alam sekitar yang bertanggungjawab."
    ],
    "container_capacity": [
      "20 kaki : 9.5 MT",
      "40 kaki : 19 MT"
    ],
    "specifications": [
      "Jenis: Biji ketumbar utuh terpilih dengan kualiti premium terjamin",
      "Warna: Rona perang/hijau tersendiri menandakan kematangan optimum dan pembangunan rasa",
      "Bentuk: Pembentukan sfera kecil yang sempurna untuk prestasi memasak yang konsisten",
      "Saiz: Kalibrasi tepat 2-3 mm (0.08-0.12 inci) untuk hasil masakan yang ideal",
      "Rasa: Profil hangat yang luar biasa, sedikit manis dengan nota aromatik kompleks",
      "Aroma: Sejambak sitrus yang bersemangat yang serta-merta menandakan kualiti unggul",
      "Proses: Teknologi pembersihan dan pengisihan mesin terkini untuk ketulenan yang tiada tandingan",
      "Pembungkusan: Penyelesaian pembungkusan khas yang disesuaikan dengan keperluan pasaran anda yang tepat",
      "Kelembapan: Dikawal secara saintifik pada kurang daripada 10% untuk memaksimumkan jangka hayat dan memelihara minyak aromatik",
      "Kandungan Minyak Pati: Kepekatan premium 0.5-1.5% memberikan keamatan rasa unggul"
    ],
    "variety": [
      "Dhana: Biji ketumbar bersaiz besar eksklusif dengan kehadiran rasa yang dominan dan keamatan aromatik, sesuai untuk campuran rempah premium dan hidangan istimewa.",
      "Dhani: Biji terpilih yang lebih kecil menawarkan profil rasa tersendiri yang ditanam khusus untuk formulasi campuran rempah elit di mana rasa bernuansa adalah penting.",
      "Eagle: Biji keperangan halus dengan potongan ekor yang tepat dan dibersihkan mesin, memberikan profil rasa ringan terkawal yang sesuai untuk aplikasi masakan halus.",
      "Eagle Plus: Biji perang kehijauan unggul dengan potongan ekor pakar dan pembersihan sortex lanjutan, memberikan kemanisan tersendiri yang meningkatkan mana-mana hidangan.",
      "Scooter: Varieti hijau bersemangat dengan kehadiran aromatik yang kuat, dibersihkan sortex dengan sempurna, memberikan kepedasan sengit yang dicari oleh cef arif.",
      "Parrot: Kualiti ultra-premium dengan warna hijau yang menarik dan pembersihan sortex komprehensif, menawarkan daya tarikan visual yang bersemangat dan rasa yang luar biasa segar.",
      "Double Parrot: Varieti kami yang paling eksklusif menampilkan warna hijau yang tiada tandingan dan pembersihan sortex yang teliti, memberikan rasa dan impak aromatik yang benar-benar luar biasa.",
      "Sekam Ketumbar: Komponen sekam khusus dengan sebatian bioaktif pekat, sangat dihargai dalam perubatan tradisional dan formulasi serbuk rempah khusus.",
      "Ketumbar Belah: Biji belah ketepatan diproses secara pakar untuk pelepasan rasa segera dalam campuran rempah premium dan campuran istimewa."
    ],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok menjalani analisis yang ketat di makmal tercanggih kami menggunakan protokol ujian lanjutan yang melebihi piawaian antarabangsa.",
      "Pembungkusan: Bahan gred makanan premium dengan penghalang lembapan lanjutan memelihara kesegaran luar biasa dan profil aromatik sepanjang penghantaran global.",
      "Ketelusan Rantaian Bekalan: Kebolehkesanan ladang-ke-pelanggan yang lengkap dengan perkongsian petani langsung memastikan sumber beretika dan pensijilan kualiti sahih.",
      "Audit Berkala: Pengesahan kualiti komprehensif melalui audit sistematik menjamin pematuhan yang tidak berbelah bahagi dengan piawaian antarabangsa yang paling menuntut.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar kualiti elit menjalankan pemeriksaan pelbagai titik yang teliti, memastikan hanya biji sempurna sampai kepada pelanggan global kami yang arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap semua protokol keselamatan makanan antarabangsa dan keperluan pelabelan untuk pelepasan kastam yang lancar di seluruh dunia."
    ]
  },
  {
    "id": "3",
    "hs_code": "0909",
    "category": "Rempah Ratus",
    "name": "Biji Adas Manis",
    "image": "images/products/spices/fennel.webp",
    "harvest_season": "Oktober hingga Februari",
    "features": [
      "Mengubah kesihatan pencernaan dengan kelegaan segera daripada kembung dan ketidakselesaan, menyediakan penyelesaian eksklusif kepada aduan pencernaan biasa yang melanda pengguna di seluruh dunia.",
      "Menghapuskan keradangan melalui sebatian bioaktif proprietari yang hanya terdapat dalam adas manis India premium, mewujudkan kelebihan kesihatan yang kuat untuk barisan produk anda.",
      "Meningkatkan daya tahan imun dengan fitonutrien jarang yang menguatkan pertahanan semula jadi dan menggalakkan kecergasan keseluruhan, menawarkan kelebihan daya saing dalam pasaran berfokuskan kesihatan.",
      "Memberikan profil rasa manis seperti jintan manis yang tidak dapat disangkal yang serta-merta meningkatkan ciptaan masakan dan membezakan produk anda daripada alternatif biasa."
    ],
    "description": "Lindungi kelebihan daya saing anda dengan Biji Adas Manis Elit kami, dituai dengan teliti semasa musim sejuk optimum India (Oktober hingga Februari) dari kawasan penanaman paling berprestij di negara ini di Gujarat, Maharashtra, dan Madhya Pradesh. Sebagai peneraju pasaran global dalam pengeluaran premium Foeniculum vulgare, biji kami memberikan pengalaman deria yang luar biasa dengan profil manis seperti jintan manis yang tersendiri yang serta-merta mengubah hidangan biasa menjadi karya masakan. Pembeli antarabangsa yang arif mengiktiraf kelebihan strategik yang diberikan oleh adas manis kami – bukan sekadar rempah, tetapi sebagai pembeza yang kuat dalam pasaran yang semakin kompetitif. Manfaat pencernaan yang luar biasa, sifat anti-radang yang kuat, dan kualiti meningkatkan imun mewujudkan nilai tambah segera untuk barisan produk anda. Komoditi premium serba boleh ini memenuhi piawaian paling tepat untuk aplikasi masakan, perubatan holistik, dan aromaterapi, meletakkan jenama anda sebagai penyedia bahan berkualiti unggul kepada pengguna global yang mementingkan kesihatan.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Melabur dalam sistem penanaman revolusioner kami yang mengintegrasikan kawalan fizikal, budaya, biologi, dan kimia dengan lancar, menghasilkan tanaman yang sangat bersih dan lestari yang menarik minat pasaran premium yang mementingkan alam sekitar.",
      "Organik: Manfaatkan biji adas manis 100% organik kami yang disahkan, ditanam dalam persekitaran asli yang bebas sepenuhnya daripada bahan kimia sintetik, memenuhi piawaian pensijilan organik paling ketat di seluruh dunia dan mendapat harga premium di pasaran mewah.",
      "Konvensional: Manfaat daripada pertanian tradisional kami yang dikawal ketepatan dengan aplikasi rawatan yang diluluskan dipantau dengan teliti, menghasilkan biji adas manis yang luar biasa secara konsisten sambil mengekalkan penjagaan alam sekitar yang bertanggungjawab yang memenuhi keperluan import global."
    ],
    "container_capacity": [
      "20 kaki : 14 MT",
      "40 kaki : 27 MT"
    ],
    "specifications": [
      "Jenis: Biji utuh premium dengan ketulenan dan kesahihan terjamin",
      "Warna: Rona perang kehijauan tersendiri menandakan kematangan puncak dan pembangunan rasa",
      "Rasa: Profil manis seperti jintan manis yang istimewa dengan kerumitan aromatik yang luar biasa",
      "Aroma: Sejambak segar dan manis yang serta-merta menandakan kualiti unggul",
      "Proses: Pembersihan mesin termaju dan teknologi sortex ketepatan untuk ketulenan yang tiada tandingan",
      "Pembungkusan: Penyelesaian pembungkusan khas yang disesuaikan dengan keperluan pasaran anda yang tepat",
      "Ketulenan: Tahap ketulenan luar biasa 99-99.5% terjamin melebihi piawaian antarabangsa",
      "Kelembapan: Dikawal secara saintifik pada kurang daripada 10% untuk memaksimumkan jangka hayat dan memelihara sebatian meruap"
    ],
    "variety": [],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok pengeluaran menjalani analisis komprehensif di kemudahan makmal kami yang diperakui ISO, memastikan pematuhan yang tidak berbelah bahagi terhadap penanda aras kualiti yang paling ketat.",
      "Pembungkusan: Hanya bahan pembungkusan gred makanan premium, kalis ceroboh digunakan, memelihara kesegaran tersendiri dan integriti aromatik di seluruh rantaian bekalan global.",
      "Ketelusan Rantaian Bekalan: Model sumber terus ladang eksklusif kami menjamin kebolehkesanan lengkap dengan amalan perdagangan adil yang disahkan yang membina kepercayaan pengguna dan kesetiaan jenama.",
      "Audit Berkala: Pengesahan pihak ketiga secara sistematik melalui audit komprehensif memastikan pematuhan yang sempurna sambil terus mengenal pasti peluang untuk kelebihan daya saing.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar kualiti elit kami melaksanakan protokol pemeriksaan pelbagai peringkat yang ketat untuk mengesahkan bahawa hanya biji adas manis sempurna sampai kepada pelanggan global kami yang arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap semua rangka kerja keselamatan makanan antarabangsa yang relevan dan peraturan eksport memastikan pelepasan kastam yang lancar dan akses pasaran di seluruh dunia."
    ]
  },
  {
    "id": "4",
    "hs_code": "09109927",
    "category": "Rempah Ratus",
    "name": "Biji Sawi",
    "image": "images/products/spices/mustard_seed.webp",
    "harvest_season": "Oktober hingga Mac",
    "features": [
      "Menarik perhatian dengan profil rasa pedas yang tersendiri, sedikit manis yang serta-merta mengubah resipi biasa menjadi ciptaan istimewa yang layak mendapat harga premium.",
      "Memberikan kepelbagaian yang tiada tandingan merentasi aplikasi masakan, perubatan, dan kosmetik, menyediakan nilai luar biasa dan pelbagai aliran pendapatan daripada satu bahan premium.",
      "Mengekalkan integriti sempurna dengan kandungan lembapan terkawal secara saintifik di bawah 10%, menjamin jangka hayat yang panjang dan kualiti yang konsisten dalam rantaian bekalan global."
    ],
    "description": "Kuasai pasaran anda dengan Biji Sawi Premium Eksklusif kami (Brassica juncea), dipilih dengan teliti dari kawasan penanaman paling berprestij di India di Rajasthan, Gujarat, dan Madhya Pradesh semasa musim penuaian musim sejuk yang optimum (Oktober hingga Mac). Seperti yang diakui oleh pemimpin perolehan, tradisi penanaman sawi berabad-abad India digabungkan dengan proses pemilihan proprietari kami memberikan produk dengan keistimewaan yang tiada tandingan di pasaran global. Kepedasan yang luar biasa dan kemanisan halus biji sawi kami mencipta tandatangan rasa yang serta-merta dikenali yang dituntut oleh pengguna arif. Dengan kandungan lembapan terkawal tepat di bawah 10% dan kandungan minyak luar biasa sebanyak 42%, biji gred eksport premium kami memberikan prestasi unggul merentasi aplikasi masakan, produk terapeutik, dan kosmetik mewah. Pembeli antarabangsa yang bijak memahami bahawa komoditi serba boleh ini bukan sekadar pembelian rempah, tetapi pelaburan strategik dalam kecemerlangan produk yang memberikan kelebihan daya saing segera.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Manfaatkan sistem penanaman proprietari kami yang mengintegrasikan kawalan fizikal, budaya, biologi, dan kimia dengan lancar, mewujudkan persekitaran penanaman yang dilindungi secara semula jadi yang menghasilkan biji yang terbukti lebih bersih, lebih tulen dengan ciri rasa unggul.",
      "Organik: Dapatkan akses eksklusif kepada biji sawi 100% organik kami yang disahkan, ditanam dalam persekitaran asli yang bebas sepenuhnya daripada bahan kimia sintetik, memenuhi piawaian organik global yang paling ketat dan mendapat kedudukan premium dalam pasaran mewah yang mementingkan kesihatan.",
      "Konvensional: Manfaatkan amalan pertanian tradisional kami yang dikawal ketepatan, di mana setiap aplikasi rawatan yang diluluskan industri menjalani pemantauan yang ketat untuk menghasilkan biji sawi yang luar biasa secara konsisten sambil mengekalkan penjagaan alam sekitar yang bertanggungjawab."
    ],
    "container_capacity": [
      "20 kaki : 20 MT"
    ],
    "specifications": [
      "Jenis: Biji utuh asli dengan pensijilan ketulenan luar biasa",
      "Warna: Varieti perang pekat hingga perang gelap / kuning terang tersedia, menandakan kematangan optimum",
      "Rasa: Profil pedas yang terkenal dengan nota manis halus untuk keseimbangan masakan yang sempurna",
      "Aroma: Kehadiran segar dan dominan yang serta-merta menandakan kualiti premium",
      "Proses: Pembersihan mesin termaju dan teknologi sortex ketepatan untuk ketulenan yang tiada tandingan",
      "Pembungkusan: Penyelesaian pembungkusan boleh disesuaikan yang direka mengikut spesifikasi tepat anda",
      "Ketulenan: Tahap ketulenan luar biasa 99-99.5% terjamin melebihi piawaian antarabangsa",
      "Kelembapan: Dikawal secara saintifik pada kurang daripada 10% untuk memaksimumkan kestabilan penyimpanan",
      "Kandungan Minyak: Kepekatan minyak unggul 42% – jauh melebihi purata industri – memastikan impak rasa maksimum dan kecekapan pengekstrakan"
    ],
    "variety": [],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok pengeluaran menjalani analisis pelbagai parameter yang ketat di makmal kami yang diperakui ISO, memastikan ketekalan yang tidak berbelah bahagi dan kualiti yang luar biasa.",
      "Pembungkusan: Hanya bahan premium gred makanan, kalis ceroboh dengan penghalang oksigen termaju memelihara kesegaran tandatangan dan integriti aromatik sepanjang logistik global.",
      "Ketelusan Rantaian Bekalan: Model sumber terus ladang eksklusif kami menjamin kebolehkesanan lengkap dengan amalan perdagangan adil yang disahkan yang membina keyakinan pengguna dan kesetiaan jenama.",
      "Audit Berkala: Pengesahan pihak ketiga secara sistematik melalui audit komprehensif memastikan pematuhan yang sempurna sambil mengenal pasti peluang peningkatan berterusan untuk kelebihan daya saing.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar kualiti elit kami melaksanakan protokol pemeriksaan pelbagai peringkat proprietari untuk mengesahkan hanya biji sawi sempurna sampai kepada pelanggan kami yang arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap rangka kerja keselamatan makanan antarabangsa dan peraturan eksport memastikan pelepasan kastam yang lancar dan akses pasaran segera di seluruh dunia."
    ]
  },
  {
    "id": "5",
    "hs_code": "0910",
    "category": "Rempah Ratus",
    "name": "Ibu Kunyit",
    "image": "images/products/spices/turmeric.webp",
    "harvest_season": "Jun hingga September",
    "features": [
      "Memberikan kandungan kurkumin luar biasa (3-5%) – jauh melebihi purata pasaran – menyediakan warna, rasa unggul, dan faedah anti-radang terbukti yang dituntut oleh pengguna mementingkan kesihatan.",
      "Membasmi keradangan melalui sebatian bioaktif proprietari yang terdapat secara eksklusif dalam kunyit India premium, menawarkan kelebihan daya saing segera dalam pasaran berfokuskan kesihatan.",
      "Melindungi sel dengan sifat antioksidan kuat yang memberikan perlindungan terukur terhadap tekanan oksidatif, mewujudkan peluang untuk kedudukan premium dalam barisan produk berfokuskan kesihatan.",
      "Cemerlang merentasi aplikasi masakan, perubatan, dan kosmetik, menawarkan kepelbagaian yang tiada tandingan dan pelbagai aliran pendapatan daripada satu pelaburan bahan premium."
    ],
    "description": "Kuasai kepimpinan pasaran dengan Ibu Kunyit Premium Eksklusif kami (Curcuma longa), dituai pada potensi puncak semasa musim monsun optimum India (Jun hingga September) dari kawasan penanaman paling dihormati di negara ini di Tamil Nadu, Andhra Pradesh, dan Maharashtra. Pakar perolehan yang arif mengiktiraf bahawa warisan penanaman 4,000 tahun kami digabungkan dengan teknik pertanian canggih memberikan kunyit dengan keistimewaan yang tiada tandingan di pasaran global. Warna kuning-oren terang serta-merta menandakan kualiti unggul manakala kandungan kurkumin luar biasa 3-5% – jauh melebihi standard industri – memberikan kelebihan terukur dalam keberkesanan produk. Komoditi strategik ini cemerlang merentasi aplikasi masakan, formulasi terapeutik, dan kosmetik premium, membolehkan jenama inovatif menangkap permintaan pengguna yang semakin meningkat untuk produk kunyit yang sahih dan berkesan. Pembeli antarabangsa yang mencari pembezaan kompetitif mengiktiraf bahawa kunyit kami bukan sekadar pembelian rempah, tetapi bahan transformatif yang meningkatkan keseluruhan barisan produk ke status kategori premium.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Dapatkan akses eksklusif kepada sistem penanaman revolusioner kami yang mengimbangi kawalan fizikal, budaya, biologi, dan kimia dengan sempurna, menghasilkan kunyit yang terbukti lebih bersih, lebih poten yang memenuhi piawaian antarabangsa tertinggi.",
      "Organik: Manfaatkan ibu kunyit 100% organik kami yang disahkan, ditanam dalam persekitaran asli yang bebas sepenuhnya daripada bahan kimia sintetik, memenuhi pensijilan organik global yang paling ketat dan mendapat kedudukan premium dalam pasaran kesihatan mewah.",
      "Konvensional: Manfaatkan pertanian tradisional kami yang dikawal ketepatan, di mana setiap aplikasi rawatan yang diluluskan menjalani pemantauan yang ketat untuk menghasilkan kunyit yang luar biasa secara konsisten sambil mengekalkan penjagaan alam sekitar yang bertanggungjawab yang membina kredibiliti jenama."
    ],
    "container_capacity": [
      "20 kaki : 18 MT",
      "40 kaki : 36 MT"
    ],
    "specifications": [
      "Jenis: Kunyit gred ibu premium dengan potensi terjamin",
      "Warna: Rona kuning-oren terang menandakan kandungan kurkumin puncak dan kematangan optimum",
      "Bentuk: Pembentukan ibu sempurna dengan ciri memasak dan pemprosesan yang ideal",
      "Saiz: Seragam 2-4 inci (5-10 cm) untuk aplikasi komersial yang konsisten",
      "Rasa: Profil pedas, tanah yang dominan dengan kerumitan aromatik tersendiri",
      "Aroma: Sejambak segar, tanah yang serta-merta menandakan kualiti unggul",
      "Proses: Pengeringan mesin termaju dengan pilihan teknologi gilap berganda/tunggal untuk keperluan pasaran sasaran",
      "Pembungkusan: Penyelesaian pembungkusan khas yang disesuaikan dengan spesifikasi tepat anda",
      "Kandungan Kurkumin: Kepekatan luar biasa 3-5% – jauh melebihi purata pasaran",
      "Kelembapan: Dikawal secara saintifik pada kurang daripada 10% untuk menjamin kestabilan penyimpanan yang panjang"
    ],
    "variety": [
      "Nizamabad: Varieti eksklusif kurkumin tinggi yang terkenal dengan potensi luar biasa dan profil rasa pedas tersendiri yang dicari oleh jenama rempah premium di seluruh dunia.",
      "Salem: Varieti legenda yang diraikan kerana warna kuning-orennya yang luar biasa terang dan aroma tanah kompleks yang serta-merta menandakan asal usul India yang sahih.",
      "Rajapuri: Varieti Maharashtra berprestij yang dihargai kerana keseimbangan rasa manis-pedas uniknya yang mencipta nota istimewa dalam campuran dan formulasi rempah premium.",
      "Assam Hybrid: Varieti khusus hasil tinggi dari timur laut India, menampilkan keamatan rasa tanah yang berani yang memberikan impak segera dalam aplikasi masakan.",
      "Ladkong: Varieti Meghalaya yang jarang ditemui dengan kandungan kurkumin yang luar biasa tinggi dan sebatian rasa tersendiri yang tidak terdapat dalam kunyit komoditi, menawarkan pembezaan produk yang sebenar."
    ],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok pengeluaran menjalani analisis kurkumin komprehensif dan saringan pencemar di makmal kami yang diperakui ISO, memastikan potensi dan ketulenan yang luar biasa.",
      "Pembungkusan: Hanya bahan pembungkusan gred makanan premium, pelindung cahaya digunakan, memelihara warna terang dan sebatian bioaktif di seluruh rantaian bekalan global.",
      "Ketelusan Rantaian Bekalan: Model sumber terus ladang eksklusif kami menjamin kebolehkesanan lengkap dengan amalan perdagangan adil yang disahkan yang bergema dengan pengguna yang teliti.",
      "Audit Berkala: Pengesahan pihak ketiga secara sistematik melalui audit komprehensif memastikan pematuhan yang sempurna sambil mengenal pasti peluang peningkatan berterusan.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar kualiti elit kami melaksanakan protokol pemeriksaan proprietari menggunakan analisis kolorimetrik termaju untuk mengesahkan bahawa hanya kunyit sempurna sampai kepada pelanggan global kami yang arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap semua rangka kerja keselamatan makanan antarabangsa yang relevan, termasuk ujian ketat untuk pencemar, memastikan kelulusan kawal selia yang lancar di seluruh dunia."
    ]
  },
  {
    "id": "6",
    "hs_code": "09109913",
    "category": "Rempah Ratus",
    "name": "Biji Dill",
    "image": "images/products/spices/dill_seed.webp",
    "harvest_season": "Jun hingga September",
    "features": [
      "Memberikan kandungan minyak meruap luar biasa (3-4%) – jauh melebihi standard industri – memastikan impak rasa maksimum dan potensi terapeutik dalam setiap aplikasi.",
      "Memikat deria dengan profil rasa segar seperti sitrus yang tersendiri yang serta-merta meningkatkan ciptaan masakan dan memisahkan produk premium daripada alternatif biasa.",
      "Menghapuskan ketidakselesaan pencernaan melalui sebatian semula jadi kuat yang dengan cepat menenangkan gangguan gastrousus, memberikan nilai segera kepada pengguna berfokuskan kesihatan.",
      "Cemerlang merentasi aplikasi masakan, penjerukan, dan terapeutik, menawarkan kepelbagaian yang belum pernah terjadi sebelumnya dan pelbagai aliran pendapatan daripada satu bahan premium."
    ],
    "description": "Lindungi kelebihan pasaran yang tidak dapat dinafikan dengan Biji Dill Premium Eksklusif kami, dituai dengan teliti semasa musim panas optimum India (Jun hingga September) dari kawasan penanaman paling berprestij di negara ini di Gujarat, Maharashtra, dan Madhya Pradesh. Pakar perolehan yang arif mengiktiraf bahawa warisan penanaman 3,000 tahun kami digabungkan dengan kaedah pertanian proprietari memberikan biji dill dengan keistimewaan yang tiada tandingan di pasaran global. Kandungan minyak meruap luar biasa 3-4% – jauh melebihi purata industri – memberikan impak deria segera dan keberkesanan terapeutik yang dituntut oleh pengguna arif. Pelaburan strategik ini menyediakan profil rasa segar, sitrus yang sahih yang mengubah produk biasa menjadi tawaran premium merentasi aplikasi masakan, penjerukan artisan, dan formulasi terapeutik. Pembeli antarabangsa yang berpandangan ke hadapan memahami bahawa biji dill premium kami bukan sekadar pembelian rempah, tetapi bahan transformatif yang memberikan pembezaan kompetitif segera dalam kategori pasaran yang semakin sesak.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Manfaatkan sistem penanaman revolusioner kami yang mengintegrasikan kawalan fizikal, budaya, biologi, dan kimia dengan sempurna, mewujudkan persekitaran penanaman yang dilindungi secara semula jadi yang menghasilkan biji yang terbukti lebih bersih dan lebih aromatik.",
      "Organik: Dapatkan akses eksklusif kepada biji dill 100% organik kami yang disahkan, ditanam dalam persekitaran asli yang bebas sepenuhnya daripada bahan kimia sintetik, memenuhi piawaian organik global yang paling ketat dan mendapat kedudukan premium dalam pasaran mewah yang mementingkan kesihatan.",
      "Konvensional: Manfaatkan amalan pertanian tradisional kami yang dikawal ketepatan, di mana setiap aplikasi rawatan yang diluluskan industri menjalani pemantauan yang ketat untuk menghasilkan biji dill yang luar biasa secara konsisten sambil mengekalkan penjagaan alam sekitar yang bertanggungjawab."
    ],
    "container_capacity": [
      "20 kaki : 13 MT",
      "40 kaki : 27 MT"
    ],
    "specifications": [
      "Jenis: Biji dill utuh premium dengan potensi dan ketulenan terjamin",
      "Warna: Rona perang pekat hingga perang kehijauan tersendiri menandakan kematangan optimum",
      "Bentuk: Biji kecil tidak sekata terbentuk sempurna dengan penyebaran rasa yang ideal",
      "Saiz: Kalibrasi tepat 0.5-1 mm (0.02-0.04 inci) untuk prestasi masakan yang konsisten",
      "Rasa: Profil segar, sitrus yang dominan dengan nota aromatik kompleks",
      "Aroma: Sejambak ringan, sedikit manis yang serta-merta menandakan kualiti unggul",
      "Proses: Pembersihan mesin termaju dan teknologi pengisihan ketepatan untuk ketulenan yang tiada tandingan",
      "Pembungkusan: Penyelesaian pembungkusan khas yang disesuaikan dengan keperluan pasaran anda yang tepat",
      "Kelembapan: Dikawal secara saintifik pada kurang daripada 10% untuk memaksimumkan kestabilan penyimpanan dan memelihara sebatian meruap",
      "Kandungan Minyak Meruap: Kepekatan luar biasa 3-4% – jauh melebihi purata pasaran"
    ],
    "variety": [],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok pengeluaran menjalani analisis minyak meruap komprehensif di kemudahan makmal kami yang diperakui ISO, memastikan potensi aromatik dan profil ketulenan yang luar biasa.",
      "Pembungkusan: Hanya bahan pembungkusan gred makanan premium, kunci aroma digunakan, memelihara kesegaran tersendiri dan sebatian meruap di seluruh rantaian bekalan global.",
      "Ketelusan Rantaian Bekalan: Model sumber terus ladang eksklusif kami menjamin kebolehkesanan lengkap dengan amalan perdagangan adil yang disahkan yang membina kepercayaan pengguna dan kesetiaan jenama.",
      "Audit Berkala: Pengesahan pihak ketiga secara sistematik melalui audit komprehensif memastikan pematuhan yang sempurna sambil mengenal pasti peluang peningkatan berterusan untuk kelebihan daya saing.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar kualiti elit kami melaksanakan protokol pemeriksaan pelbagai peringkat proprietari untuk mengesahkan bahawa hanya biji dill sempurna sampai kepada pelanggan kami yang arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap semua rangka kerja keselamatan makanan antarabangsa yang relevan dan peraturan eksport memastikan pelepasan kastam yang lancar dan akses pasaran segera di seluruh dunia."
    ]
  },
  {
    "id": "7",
    "hs_code": "0904",
    "category": "Rempah Ratus",
    "name": "Cili Merah Kering",
    "image": "images/products/spices/chilli.webp",
    "harvest_season": "Mac hingga Jun",
    "features": [
      "Mengubah produk dengan pewarnaan semula jadi terang yang menghapuskan keperluan untuk bahan tambahan tiruan, memenuhi permintaan pengguna yang semakin meningkat untuk bahan label bersih.",
      "Memberikan kandungan kapsaisin poten yang menyediakan impak rasa tersendiri dan faedah fisiologi terbukti, mewujudkan pelbagai kelebihan pemasaran.",
      "Memperkaya formulasi dengan tahap Vitamin C luar biasa yang meningkatkan profil pemakanan dan menyokong tuntutan antioksidan yang kuat.",
      "Menawarkan kepelbagaian masakan yang tiada tandingan merentasi aplikasi masakan global, menyediakan satu bahan premium yang memenuhi pelbagai keperluan pembangunan produk."
    ],
    "description": "Kuasai pasaran kompetitif dengan Cili Merah Kering Premium Eksklusif kami, dituai pada keamatan warna puncak semasa musim panas optimum India (Mac hingga Jun) dari kawasan penanaman paling berprestij di negara ini di Andhra Pradesh, Telangana, dan Karnataka. Pakar perolehan strategik mengiktiraf bahawa warisan penanaman 2,000 tahun kami digabungkan dengan kaedah pemilihan proprietari memberikan cili dengan keistimewaan yang tiada tandingan di pasaran global. Pewarnaan merah terang yang dominan serta-merta menandakan kualiti unggul manakala penarafan SHU luar biasa 30,000-50,000 memberikan kelebihan terukur dalam impak dan keberkesanan produk. Komoditi premium ini cemerlang merentasi aplikasi masakan, campuran rempah, dan formulasi kritikal warna, membolehkan jenama inovatif mencipta produk istimewa dengan ciri sahih. Pembeli antarabangsa yang berpandangan ke hadapan memahami bahawa cili premium kami bukan sekadar pembelian rempah, tetapi bahan transformatif yang memberikan pembezaan visual dan deria segera dalam kategori pasaran yang semakin kompetitif.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Dapatkan akses eksklusif kepada sistem penanaman revolusioner kami yang mengintegrasikan kawalan fizikal, budaya, biologi, dan kimia secara harmoni, menghasilkan cili yang terbukti lebih bersih, lebih terang dengan sifat pengekalan warna unggul.",
      "Organik: Manfaatkan cili merah 100% organik kami yang disahkan, ditanam dalam persekitaran asli yang bebas sepenuhnya daripada bahan kimia sintetik, memenuhi piawaian organik global yang paling ketat dan mendapat kedudukan premium dalam segmen pasaran label bersih.",
      "Konvensional: Manfaatkan amalan pertanian tradisional kami yang dikawal ketepatan, di mana setiap aplikasi rawatan yang diluluskan industri menjalani pemantauan yang ketat untuk menghasilkan cili yang luar biasa secara konsisten sambil mengekalkan penjagaan alam sekitar yang bertanggungjawab."
    ],
    "container_capacity": [
      "20 kaki : 6.5 MT",
      "40 kaki : 13 MT"
    ],
    "specifications": [
      "Ciri-ciri Fizikal: Cili kering utuh premium dengan warna luar biasa dan integriti struktur untuk persembahan dan prestasi pemprosesan yang unggul.",
      "- Jenis: Cili kering utuh dipilih dengan teliti dengan kesahihan yang disahkan",
      "- Warna: Rona merah terang yang dominan dengan nilai ASTA luar biasa 150-200",
      "- Bentuk: Struktur panjang melengkung terbentuk sempurna sesuai untuk daya tarikan visual",
      "- Saiz: Panjang seragam 7-10 cm memastikan hasil memasak dan pemprosesan yang konsisten",
      "- Warna Asta: Penarafan unggul 150-200 – jauh melebihi purata pasaran",
      "Rasa dan Aroma: Profil deria tersendiri yang serta-merta membezakan produk premium daripada alternatif biasa.",
      "- Rasa: Sangat pedas dengan kedalaman kompleks yang mencipta pengalaman rasa istimewa",
      "- Aroma: Pedas dengan nota manis halus yang menandakan kualiti sahih",
      "Pemprosesan dan Pembungkusan: Protokol pengendalian lanjutan yang memelihara warna, rasa dan potensi maksimum.",
      "- Proses: Pengeringan mesin ketepatan dengan protokol terkawal suhu untuk memaksimumkan pengekalan warna",
      "- Pembungkusan: Penyelesaian pembungkusan khas yang direka mengikut spesifikasi tepat anda",
      "Piawaian Kualiti: Pengesahan saintifik penanda kualiti utama yang menjamin prestasi yang konsisten.",
      "- Kelembapan: Dikawal secara saintifik pada kurang daripada 10% untuk menjamin kestabilan warna yang panjang",
      "- Unit Kepedasan Scoville (SHU): Penarafan luar biasa 30,000-50,000 untuk impak kuat"
    ],
    "variety": [
      "Sannam: Varieti berprestij dari Andhra Pradesh yang terkenal di seluruh dunia kerana kerumitan rasa yang sengit dan profil aromatik tersendiri yang mencipta impak istimewa dalam formulasi premium.",
      "Byadgi: Varieti Karnataka eksklusif yang dihargai kerana keseimbangan rasa ringan uniknya dan pewarnaan merah yang luar biasa terang yang memberikan impak visual tanpa kepedasan melampau.",
      "Warangal: Varieti khusus hasil tinggi dari Telangana yang menampilkan keamatan rasa berani dan kehadiran aromatik dominan yang memberikan impak segera dalam campuran rempah.",
      "Kashmiri: Varieti ringan legenda yang diraikan kerana warna merahnya yang luar biasa terang dan rasa manis halus yang mengimbangi impak visual dengan tahap kepedasan lembut dengan sempurna."
    ],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok pengeluaran menjalani analisis warna komprehensif dan pemprofilan kepedasan di kemudahan makmal kami yang diperakui ISO, memastikan ketekalan luar biasa dalam kedua-dua ciri visual dan deria.",
      "Pembungkusan: Hanya bahan pembungkusan premium pelindung cahaya, penghalang tinggi digunakan, memelihara warna terang dan sebatian aromatik sepanjang rantaian bekalan global yang panjang.",
      "Ketelusan Rantaian Bekalan: Model sumber terus ladang eksklusif kami menjamin kebolehkesanan lengkap dengan amalan perdagangan adil yang disahkan yang bergema dengan pengguna yang teliti hari ini.",
      "Audit Berkala: Pengesahan pihak ketiga secara sistematik melalui audit komprehensif memastikan pematuhan yang sempurna sambil mengenal pasti peluang peningkatan berterusan untuk kelebihan daya saing.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar warna elit kami melaksanakan protokol pemeriksaan proprietari menggunakan analisis kolorimetrik termaju untuk mengesahkan bahawa hanya cili sempurna sampai kepada pelanggan kami yang arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap semua rangka kerja keselamatan makanan antarabangsa yang relevan, termasuk ujian ketat untuk pencemar, memastikan kelulusan kawal selia yang lancar di setiap pasaran sasaran."
    ]
  },
  {
    "id": "8",
    "hs_code": "120740",
    "category": "Rempah Ratus",
    "name": "Biji Bijan",
    "image": "images/products/spices/sesame.webp",
    "harvest_season": "Jun hingga September",
    "features": [
      "Menguasai kandungan minyak luar biasa (50-60%) – jauh melebihi purata pasaran – memberikan pelepasan rasa unggul dan kecekapan pengekstrakan untuk nilai ekonomi maksimum.",
      "Memikat dengan profil rasa kekacang tersendiri yang mengubah produk biasa menjadi pengalaman masakan premium yang dicari oleh pengguna global arif.",
      "Menyediakan kontras tekstur sempurna dengan kerangupan istimewa yang meningkatkan rasa produk di mulut dan mencipta pengalaman deria yang tidak dapat dilupakan dalam kedua-dua aplikasi manis dan savori.",
      "Menjamin ketulenan sahih dengan pensijilan dwi untuk penanaman organik dan status bukan GMO, memenuhi keperluan kritikal untuk pasaran antarabangsa premium."
    ],
    "description": "Lindungi kelebihan pasaran yang muktamad dengan Biji Bijan Premium Eksklusif kami, dituai dengan teliti semasa musim panas optimum India (Jun hingga September) dari kawasan penanaman paling berprestij di negara ini di Gujarat, Maharashtra, dan Madhya Pradesh. Pakar perolehan strategik mengiktiraf bahawa warisan penanaman 3,000 tahun kami digabungkan dengan kaedah pemilihan proprietari memberikan biji bijan dengan keistimewaan yang tiada tandingan di pasaran global. Kandungan minyak luar biasa 50-60% – jauh melebihi standard industri – memberikan kelebihan ekonomi terukur dalam kedua-dua aplikasi masakan dan kecekapan pengekstrakan minyak. Komoditi strategik ini cemerlang merentasi kategori pembakar, memasak, dan pengeluaran minyak, membolehkan jenama inovatif menangkap permintaan pengguna yang semakin meningkat untuk biji berkualiti premium yang sahih dengan faedah kesihatan terbukti. Pembeli antarabangsa yang berpandangan ke hadapan memahami bahawa biji bijan kami bukan sekadar pembelian komoditi, tetapi bahan transformatif yang memberikan pembezaan deria dan pemakanan segera dalam kategori pasaran yang semakin kompetitif.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Manfaatkan sistem penanaman revolusioner kami yang mengintegrasikan kawalan fizikal, budaya, biologi, dan kimia dengan sempurna, menghasilkan biji yang terbukti lebih bersih, lebih kaya minyak dengan pembangunan rasa unggul.",
      "Organik: Dapatkan akses eksklusif kepada biji bijan 100% organik kami yang disahkan, ditanam dalam persekitaran asli yang bebas sepenuhnya daripada bahan kimia sintetik, memenuhi piawaian organik antarabangsa yang paling ketat untuk kedudukan premium dalam pasaran mementingkan kesihatan.",
      "Konvensional: Manfaatkan amalan pertanian tradisional kami yang dikawal ketepatan, di mana setiap aplikasi rawatan yang diluluskan industri menjalani pemantauan yang ketat untuk menghasilkan biji bijan yang luar biasa secara konsisten sambil mengekalkan penjagaan alam sekitar yang bertanggungjawab."
    ],
    "container_capacity": [
      "20 kaki: 19 MT",
      "40 kaki: 38 MT"
    ],
    "specifications": [
      "Ciri-ciri Fizikal: Biji bijan utuh premium dengan integriti struktur luar biasa dan kesahihan yang disahkan untuk memastikan prestasi produk unggul dan daya tarikan visual.",
      "Jenis: Biji utuh sempurna dengan keseragaman yang disahkan, Warna: Pilih daripada varieti putih berkrim atau hitam tersendiri, Bentuk: Pembentukan bujur ideal untuk prestasi memasak yang konsisten, Saiz: Kalibrasi tepat 2-3 mm (0.08-0.12 inci) untuk aplikasi yang boleh dipercayai",
      "Rasa dan Aroma: Profil deria tersendiri yang serta-merta meningkatkan produk melangkaui alternatif biasa.",
      "Rasa: Ciri kekacang kaya dengan kedalaman kompleks, Aroma: Sejambak ringan, sedikit manis yang menandakan kualiti premium",
      "Pemprosesan dan Pembungkusan: Protokol pengendalian lanjutan yang memelihara rasa maksimum dan integriti pemakanan.",
      "Proses: Pembersihan mesin ketepatan dan teknologi pengisihan pelbagai peringkat, Pembungkusan: Penyelesaian pembungkusan khas yang disesuaikan dengan spesifikasi tepat anda",
      "Piawaian Kualiti: Pengesahan saintifik penanda kualiti utama yang menjamin prestasi yang konsisten.",
      "Kelembapan: Dikawal ketat pada kurang daripada 5% – lebih baik daripada standard industri – untuk kestabilan penyimpanan yang panjang, Kandungan Minyak: Kepekatan luar biasa 50-60% untuk kecekapan pengekstrakan unggul dan impak rasa"
    ],
    "variety": [
      "Bijan Hitam: Varieti Maharashtra eksklusif yang terkenal dengan pewarnaan hitam tersendiri dan profil rasa manis unik yang mencipta kontras visual dan rasa dramatik dalam aplikasi premium.",
      "Bijan Putih/Dikupas: Biji premium diproses dengan teliti untuk membuang sekam luar, mendedahkan warna putih berkrim sempurna dan rasa kekacang tulen sesuai untuk hiasan yang kelihatan dan aplikasi halus.",
      "Bijan Asli: Biji yang dipelihara khas dengan sekam luar utuh, memberikan warna semula jadi tersendiri dan ciri kekacang teguh sesuai untuk produk artisan sahih dengan daya tarikan desa."
    ],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok pengeluaran menjalani analisis kandungan minyak komprehensif di kemudahan makmal kami yang diperakui ISO, memastikan ketekalan luar biasa dalam kedua-dua nilai pemakanan dan ciri deria.",
      "Pembungkusan: Hanya bahan pembungkusan premium penghalang oksigen, pelindung lembapan digunakan, memelihara kesegaran tersendiri dan mencegah ketengikan sepanjang rantaian bekalan global yang panjang.",
      "Ketelusan Rantaian Bekalan: Model sumber terus ladang eksklusif kami menjamin kebolehkesanan lengkap dengan amalan perdagangan adil yang disahkan yang membina kepercayaan pengguna dan meningkatkan reputasi jenama.",
      "Audit Berkala: Pengesahan pihak ketiga secara sistematik melalui audit komprehensif memastikan pematuhan yang sempurna sambil mengenal pasti peluang peningkatan berterusan untuk kelebihan daya saing.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar biji elit kami melaksanakan protokol pemeriksaan pelbagai peringkat proprietari menggunakan analisis imej termaju untuk mengesahkan bahawa hanya biji bijan sempurna sampai kepada pelanggan kami yang arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap semua rangka kerja keselamatan makanan antarabangsa yang relevan, termasuk protokol alergen yang ketat, memastikan kelulusan kawal selia yang lancar walaupun di pasaran yang paling menuntut."
    ]
  },
  {
    "id": "9",
    "hs_code": "12119032",
    "category": "Rempah Ratus",
    "name": "Sekam Psyllium",
    "image": "images/products/spices/psyllium_husk.webp",
    "harvest_season": "Jun hingga September",
    "features": [
      "Merevolusikan kesihatan pencernaan melalui serat semula jadi kuat yang mewujudkan kelegaan segera dan peningkatan biom usus jangka panjang, memenuhi permintaan pengguna yang meledak untuk bahan berfungsi.",
      "Menstabilkan tahap gula darah dengan sifat pengawalseliaan yang disahkan secara saintifik, menyediakan tuntutan berfungsi yang meyakinkan untuk produk yang menyasarkan pasaran pengurusan diabetes yang berkembang pesat.",
      "Mengurangkan kolesterol secara dramatik melalui mekanisme pengikatan yang didokumenkan, membolehkan kedudukan kesihatan jantung yang kuat yang bergema dengan pengguna yang semakin mementingkan kesihatan.",
      "Mempercepatkan hasil pengurusan berat badan melalui sifat peningkatan kenyang proprietari, mewujudkan kelebihan daya saing segera dalam kategori produk kawalan berat badan yang berkembang pesat."
    ],
    "description": "Kuasai pasaran berfungsi pertumbuhan tinggi dengan Sekam Psyllium Premium Eksklusif kami, dituai secara strategik semasa musim panas optimum India (Jun hingga September) dari kawasan penanaman paling terkenal di negara ini di Gujarat, Maharashtra, dan Madhya Pradesh. Pakar perolehan yang arif mengiktiraf bahawa kepimpinan global India dalam penanaman Plantago ovata digabungkan dengan kaedah pemprosesan proprietari kami memberikan sekam psyllium dengan keberkesanan yang tiada tandingan di pasaran antarabangsa. Kandungan serat luar biasa 80-85% – jauh melebihi standard industri – memberikan kelebihan terukur dalam aplikasi makanan berfungsi, formulasi farmaseutikal, dan kosmetik premium. Bahan strategik ini memenuhi permintaan global yang meledak untuk penyelesaian kesihatan pencernaan yang disahkan secara klinikal, pengurusan gula darah, pengurangan kolesterol, dan sifat kawalan berat badan. Pembeli antarabangsa yang berpandangan ke hadapan memahami bahawa sekam psyllium premium kami bukan sekadar pembelian bahan berfungsi, tetapi penyelesaian transformatif yang memberikan pembezaan kompetitif segera dalam kategori produk kesihatan paling menguntungkan hari ini.",
    "quality_options": [
      "Manfaatkan kuasa luar biasa kandungan serat 80-85% – jauh melebihi standard industri – memberikan prestasi berfungsi unggul dan membolehkan kadar penggunaan yang dikurangkan dan margin keuntungan yang lebih tinggi.",
      "Manfaat daripada pembersihan mesin ketepatan kami dan teknologi pengisihan pelbagai peringkat yang menghapuskan semua kekotoran, memastikan penampilan asli dan prestasi yang boleh diramal dalam aplikasi anda yang paling menuntut.",
      "Bergantung pada sistem pembungkusan gred makanan premium kami dengan penghalang lembapan termaju yang mengekalkan integriti produk sempurna sepanjang rantaian bekalan global yang panjang.",
      "Percayai pematuhan komprehensif kami dengan peraturan keselamatan makanan antarabangsa yang paling ketat, menyediakan kemasukan lancar ke pasaran global yang paling dikawal ketat sekalipun."
    ],
    "container_capacity": [
      "20 kaki : 9 MT",
      "40 kaki : 18 MT"
    ],
    "specifications": [
      "Jenis: Sekam psyllium utuh asli dengan keberkesanan berfungsi terjamin",
      "Warna: Rona perang muda sempurna hingga putih pudar menandakan pemprosesan optimum",
      "Bentuk: Zarah kecil tidak sekata terbentuk ideal untuk penyebaran sempurna",
      "Saiz: Kalibrasi tepat 1-2 mm (0.04-0.08 inci) untuk prestasi yang konsisten",
      "Rasa: Profil neutral sempurna yang berintegrasi lancar dengan mana-mana formulasi",
      "Aroma: Sejambak ringan, sedikit manis tanpa nota luar atau ketidaksempurnaan",
      "Proses: Pembersihan mesin termaju dan teknologi pengisihan pelbagai peringkat",
      "Pembungkusan: Penyelesaian pembungkusan khas yang disesuaikan dengan spesifikasi tepat anda",
      "Kandungan Serat: Kepekatan luar biasa 80-85% – jauh melebihi purata pasaran",
      "Kelembapan: Dikawal secara saintifik pada kurang daripada 10% untuk menjamin kestabilan berfungsi"
    ],
    "variety": [
      "Sekam psyllium utuh premium dengan ketulenan dan prestasi berfungsi yang disahkan"
    ],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok pengeluaran menjalani analisis serat komprehensif di kemudahan makmal tercanggih kami, memastikan ketekalan luar biasa dalam prestasi berfungsi.",
      "Pembungkusan: Hanya bahan pembungkusan premium penghalang lembapan, pelindung cahaya digunakan, memelihara integriti berfungsi sepanjang saluran pengedaran global yang panjang.",
      "Ketelusan Rantaian Bekalan: Model sumber terus eksklusif kami menjamin kebolehkesanan lengkap dengan amalan perdagangan adil yang disahkan yang membina kepercayaan pengguna dan meningkatkan kredibiliti jenama.",
      "Audit Berkala: Pengesahan kualiti sistematik melalui audit pihak ketiga komprehensif memastikan pematuhan yang sempurna sambil mengenal pasti peluang peningkatan berterusan.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar bahan berfungsi khusus kami melaksanakan protokol pemeriksaan yang ketat untuk mengesahkan bahawa hanya sekam psyllium sempurna sampai kepada pelanggan global kami yang arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap semua peraturan serat diet antarabangsa yang relevan dan keperluan pelabelan memastikan akses pasaran yang lancar di seluruh dunia."
    ]
  },
  {
    "id": "10",
    "hs_code": "09093119",
    "category": "Rempah Ratus",
    "name": "Jintan Hitam (Habbatus Sauda)",
    "image": "images/products/spices/black_cumin.webp",
    "harvest_season": "Jun hingga September",
    "features": [
      "Memperkuat tindak balas imun melalui sebatian bioaktif kuat yang meningkatkan mekanisme pertahanan semula jadi, memenuhi permintaan meledak untuk bahan kesihatan berfungsi.",
      "Menghapuskan keradangan melalui modulasi penanda keradangan utama yang disahkan secara saintifik, menyediakan tuntutan berfungsi yang meyakinkan untuk produk kesihatan premium.",
      "Mengoptimumkan fungsi pencernaan dengan sebatian semula jadi yang memulihkan keseimbangan usus dan meningkatkan penyerapan nutrien, memberikan faedah pengguna yang terukur.",
      "Melindungi sel dengan kapasiti antioksidan luar biasa yang memberikan perlindungan terbukti terhadap tekanan persekitaran, mewujudkan kelebihan pemasaran yang kuat."
    ],
    "description": "Kuasai kedudukan premium dengan Kalonji (Jintan Hitam) Eksklusif kami, dituai secara strategik semasa musim penanaman optimum India (Oktober hingga Februari) dari kawasan penanaman paling berprestij di negara ini di Gujarat, Maharashtra, dan Madhya Pradesh. Pakar perolehan yang arif mengiktiraf bahawa biji Nigella sativa kami memberikan potensi yang tiada tandingan di pasaran antarabangsa melalui penanaman terpilih berabad-abad digabungkan dengan kaedah pemprosesan proprietari. Kandungan minyak luar biasa 30-40% – jauh melebihi standard industri – memberikan kelebihan terukur dalam potensi terapeutik dan impak rasa merentasi aplikasi masakan, formulasi perubatan, dan kosmetik premium. Bahan strategik ini memenuhi permintaan global yang meledak untuk sifat anti-radang, antioksidan, dan antibakteria yang disahkan secara klinikal dalam formulasi produk semula jadi. Pembeli antarabangsa yang berpandangan ke hadapan memahami bahawa kalonji premium kami bukan sekadar pembelian rempah, tetapi bahan kesihatan transformatif yang memberikan pembezaan segera dalam kategori berfokuskan kesihatan yang paling kompetitif hari ini.",
    "quality_options": [
      "IPM: Dapatkan akses eksklusif kepada sistem penanaman Pengurusan Perosak Bersepadu revolusioner kami yang mengimbangi pendekatan ekologi secara harmoni dengan campur tangan minimum, menghasilkan biji yang terbukti lebih bersih, lebih poten dengan profil bioaktif unggul.",
      "Organik: Manfaatkan amalan 100% organik kami yang disahkan yang menghapuskan semua input kimia sintetik, mewujudkan bahan tulen, tanpa kompromi yang memenuhi piawaian pensijilan antarabangsa yang paling ketat.",
      "Konvensional: Manfaatkan pertanian tradisional kami yang dikawal ketepatan dengan aplikasi rawatan yang diluluskan dipantau dengan teliti, menghasilkan kalonji yang luar biasa secara konsisten sambil mengekalkan penjagaan pertanian yang bertanggungjawab yang membina kredibiliti jenama."
    ],
    "container_capacity": [
      "Kontena 20 kaki: 14 MT",
      "Kontena 40 kaki: 27 MT"
    ],
    "specifications": [
      "Jenis: Biji kalonji utuh premium dengan potensi dan ketulenan terjamin",
      "Warna: Pewarnaan hitam pekat berkilat menandakan kematangan optimum dan kandungan minyak",
      "Bentuk: Biji kecil tidak sekata terbentuk sempurna dengan penyebaran rasa yang ideal",
      "Saiz: Kalibrasi tepat 1-2 mm (0.04-0.08 inci) untuk prestasi yang konsisten",
      "Rasa: Profil kekacang tersendiri dengan nota pahit seimbang sempurna",
      "Aroma: Sejambak pedas, tanah yang dominan yang menandakan kualiti sahih",
      "Proses: Pembersihan pelbagai peringkat termaju dan teknologi pengisihan ketepatan",
      "Pembungkusan: Penyelesaian pembungkusan khas yang disesuaikan dengan keperluan tepat anda",
      "Kelembapan: Dikawal secara saintifik pada kurang daripada 10% untuk memaksimumkan kestabilan bioaktif",
      "Kandungan Minyak: Kepekatan luar biasa 30-40% untuk keberkesanan terapeutik unggul"
    ],
    "variety": [
      "Nigella sativa premium dengan potensi yang disahkan dan asal botani yang disahkan"
    ],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok pengeluaran menjalani pemprofilan bioaktif komprehensif di makmal tercanggih kami, memastikan potensi luar biasa dan ketekalan terapeutik.",
      "Pembungkusan: Hanya bahan premium penghalang oksigen, pelindung cahaya digunakan, memelihara sebatian bioaktif kritikal sepanjang rantaian bekalan global yang panjang.",
      "Ketelusan Rantaian Bekalan: Model sumber terus eksklusif kami menjamin kebolehkesanan lengkap dengan amalan perdagangan adil yang disahkan yang meningkatkan kepercayaan jenama dalam pasaran yang teliti.",
      "Audit Berkala: Pengesahan sistematik melalui penilaian pihak ketiga komprehensif memastikan pematuhan yang sempurna sambil mengenal pasti peluang peningkatan berterusan.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar botani khusus kami melaksanakan protokol pemeriksaan proprietari untuk mengesahkan bahawa hanya kalonji sempurna sampai kepada pelanggan global kami yang arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap semua rangka kerja produk semula jadi antarabangsa yang relevan dan keperluan pelabelan memastikan kelulusan kawal selia yang lancar di seluruh dunia."
    ]
  },
  {
    "id": "11",
    "hs_code": "09109931",
    "category": "Rempah Ratus",
    "name": "Buah Pelaga",
    "harvest_season": "September hingga Disember",
    "image": "images/products/spices/cardamom.webp",
    "features": [
      "Merevolusikan keselesaan pencernaan melalui sebatian semula jadi kuat yang serta-merta menenangkan gangguan gastrousus, memberikan nilai segera kepada pengguna mementingkan kesihatan.",
      "Mencipta kesegaran mulut luar biasa dengan profil aromatik tersendiri, menawarkan fungsi dwi-guna sebagai rempah masakan dan penyegar nafas semula jadi.",
      "Melindungi sel dengan sebatian antioksidan poten yang memberikan perlindungan terukur terhadap tekanan oksidatif, membolehkan tuntutan pemasaran berfokuskan kesihatan yang kuat.",
      "Meningkatkan fungsi pernafasan melalui minyak pati semula jadi yang membuka saluran udara dan menyokong kesihatan paru-paru, memenuhi permintaan yang semakin meningkat untuk penyelesaian kesihatan semula jadi."
    ],
    "description": "Lindungi kedudukan mewah yang tidak dapat dinafikan dengan Buah Pelaga Premium Eksklusif kami, ditanam dengan teliti di kawasan penanaman altitud tinggi berprestij India merentasi bukit-bukau hijau Kerala, Tamil Nadu, dan Karnataka. Pakar perolehan yang arif mengiktiraf bahawa lenggai Elettaria cardamomum kami memberikan keistimewaan deria yang tiada tandingan melalui kepakaran penanaman tradisional berabad-abad digabungkan dengan protokol pemilihan yang ketat. Kandungan minyak meruap luar biasa 5-7% – jauh melebihi standard industri – memberikan impak aromatik segera dan keberkesanan terapeutik merentasi aplikasi masakan premium, konfeksi, minuman, dan formulasi kesihatan. Bahan ikonik ini mencipta pengalaman rasa istimewa dengan profil manis-savori uniknya yang serta-merta meningkatkan produk melangkaui alternatif biasa. Pembeli antarabangsa yang berpandangan ke hadapan memahami bahawa buah pelaga premium kami bukan sekadar pembelian rempah, tetapi bahan transformatif yang memberikan pembezaan deria segera dan kedudukan mewah dalam kategori produk premium paling menguntungkan hari ini.",
    "quality_options": [
      "Alami perbezaan luar biasa kandungan minyak meruap 5-7% kami – jauh melebihi piawaian pasaran – memberikan keamatan aromatik dan impak rasa yang tiada tandingan dalam setiap aplikasi.",
      "Manfaat daripada teknologi pembersihan proprietari kami dan pengisihan ketepatan yang menjamin penampilan visual sempurna dan saiz lenggai yang konsisten untuk persembahan premium dan prestasi yang boleh dipercayai.",
      "Percayai sistem pembungkusan gred makanan termaju kami dengan teknologi kunci aroma khusus yang memelihara sebatian wangian tersendiri sepanjang rantaian bekalan global yang panjang.",
      "Bergantung pada pematuhan komprehensif kami dengan piawaian dan peraturan kualiti antarabangsa yang paling ketat, memastikan penerimaan lancar walaupun di pasaran mewah yang paling menuntut."
    ],
    "container_capacity": [
      "Kontena 20 kaki: 8 MT",
      "Kontena 40 kaki: 16 MT"
    ],
    "specifications": [
      "Jenis: Lenggai buah pelaga utuh asli dengan potensi aromatik yang disahkan",
      "Warna: Rona hijau terang yang menandakan kesegaran puncak dan penuaian optimum",
      "Bentuk: Lenggai kecil tidak sekata terbentuk sempurna dengan ruang biji yang konsisten",
      "Saiz: Kalibrasi tepat 5-9 mm (0.2-0.4 inci) untuk kualiti terjamin",
      "Rasa: Profil manis-savori tersendiri dengan kedalaman aromatik kompleks",
      "Aroma: Kehadiran aromatik unik kuat yang mencipta impak segera",
      "Proses: Pembersihan termaju dan teknologi pengisihan pelbagai peringkat untuk persembahan sempurna",
      "Pembungkusan: Penyelesaian pembungkusan khas yang disesuaikan dengan spesifikasi tepat anda",
      "Kelembapan: Dikawal secara saintifik pada kurang daripada 10% untuk memelihara sebatian meruap",
      "Kandungan Minyak Meruap: Kepekatan luar biasa 5-7% untuk prestasi deria unggul"
    ],
    "variety": [
      "Buah Pelaga Hijau: Varieti utama kami dengan pewarnaan zamrud cemerlang dan kerumitan aromatik luar biasa yang dicari oleh jenama global premium.",
      "Buah Pelaga Hitam: Varieti berasap tersendiri dengan profil rasa teguh sesuai untuk aplikasi savori istimewa dan formulasi etnik sahih."
    ],
    "quality_assurance": [
      "Ujian Makmal: Setiap kelompok pengeluaran menjalani analisis minyak meruap komprehensif di makmal tercanggih kami, memastikan potensi aromatik dan ketekalan deria yang luar biasa.",
      "Pembungkusan: Hanya bahan pelindung tiga lapisan, pengedap aroma khusus digunakan, memelihara minyak pati halus sepanjang rantaian bekalan global yang paling mencabar.",
      "Ketelusan Rantaian Bekalan: Model sumber terus ladang eksklusif kami menjamin kebolehkesanan lengkap dengan amalan perdagangan adil yang disahkan yang meningkatkan kedudukan jenama dalam pasaran premium.",
      "Audit Berkala: Pengesahan sistematik melalui penilaian pihak ketiga komprehensif memastikan pematuhan yang sempurna sambil terus meningkatkan piawaian kualiti.",
      "Pasukan Kawalan Kualiti Terlatih: Pakar rempah aromatik khusus kami melaksanakan protokol pemeriksaan pelbagai deria proprietari untuk mengesahkan bahawa hanya buah pelaga sempurna sampai kepada pelanggan global kami yang paling arif.",
      "Pematuhan Peraturan: Pematuhan mutlak terhadap semua rangka kerja industri rempah antarabangsa yang relevan dan keperluan pelabelan memastikan kelulusan kawal selia yang lancar di setiap pasaran sasaran."
    ]
  },
  {
    "id": "12",
    "hs_code": "0910",
    "category": "Rempah Ratus",
    "name": "Biji Halba",
    "image": "images/products/spices/fenugreek_seed.webp",
    "harvest_season": "Oktober hingga Februari",
    "features": [
      "Sifat anti-radang poten yang menggalakkan kesejahteraan keseluruhan dan kesihatan sendi",
      "Bantuan pencernaan unggul yang meningkatkan penyerapan nutrien dan keseimbangan mikrobiom usus",
      "Terbukti secara klinikal untuk menyokong tahap gula darah seimbang dan kesihatan metabolik",
      "Kandungan protein dan serat luar biasa yang mengatasi kebanyakan biji setanding"
    ],
    "description": "Biji Halba premium kami mewakili hasil tuaian terbaik dari kawasan penanaman rempah legenda India di Gujarat, Maharashtra, dan Madhya Pradesh. Ditanam semasa musim sejuk yang optimum (Oktober hingga Februari), biji kami mendapat manfaat daripada kedudukan India sebagai pengeluar halba terkemuka dunia. Berasal dari tumbuhan Trigonella foenum-graecum yang asli, biji ini merangkumi kebijaksanaan perubatan tradisional dan kecemerlangan masakan selama berabad-abad. Sifat anti-radangnya yang luar biasa, keupayaan peningkatan pencernaan, dan faedah pengaturan gula darah menjadikannya bahan asas untuk pembeli global yang arif. Dengan kandungan protein dan serat yang sangat tinggi, Biji Halba gred eksport kami memberikan nilai luar biasa merentasi pelbagai aplikasi—daripada masakan gourmet dan makanan berfungsi kepada formulasi farmaseutikal dan suplemen pemakanan haiwan premium.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Penanaman harmoni alam sekitar memastikan kawalan perosak optimum dengan impak ekologi minimum",
      "Organik: Kaedah pengeluaran yang disahkan bebas daripada input sintetik, memenuhi keperluan pengguna sedar di seluruh dunia",
      "Konvensional: Penanaman tradisional memberikan kualiti yang konsisten dan harga yang kompetitif"
    ],
    "container_capacity": [
      "Kontena 20 kaki: 13 MT produk premium dengan penggunaan ruang optimum",
      "Kontena 40 kaki: 27 MT memastikan penyelesaian penghantaran pukal yang ekonomik"
    ],
    "specifications": [
      "Jenis: Biji halba utuh asli dengan kualiti yang konsisten",
      "Warna: Perang kekuningan pekat menandakan kematangan sempurna",
      "Bentuk: Bentuk kecil, tidak sekata yang tersendiri ciri kualiti premium",
      "Saiz: Tepat 2-3 mm (0.08-0.12 inci) untuk aplikasi masakan dan industri yang optimum",
      "Rasa: Pahit yang menyenangkan dengan nada manis halus yang meningkatkan kerumitan masakan",
      "Aroma: Sejambak kekacang dan tanah yang tersendiri yang menandakan keaslian",
      "Proses: Pembersihan dan pengisihan mesin termaju untuk ketulenan yang tiada tandingan",
      "Pembungkusan: Penyelesaian pembungkusan fleksibel yang disesuaikan dengan keperluan khusus anda",
      "Kelembapan: Dikawal dengan teliti di bawah 10% untuk memastikan jangka hayat maksimum",
      "Kandungan Protein: Kepekatan protein luar biasa 20-25% untuk nilai pemakanan unggul"
    ],
    "variety": [],
    "quality_assurance": [
      "Ujian Makmal: Analisis makmal terkini menjamin standard kualiti dan ketulenan yang konsisten",
      "Pembungkusan: Bahan gred makanan premium yang direka khusus untuk mengekalkan aroma dan kesegaran semasa transit global",
      "Ketelusan Rantaian Bekalan: Dokumentasi ladang-ke-pelabuhan yang komprehensif dengan sumber langsung dan pensijilan perdagangan adil yang disahkan",
      "Audit Berkala: Pemantauan pematuhan kualiti sistematik memastikan peningkatan berterusan dan kecemerlangan yang konsisten",
      "Pasukan Kawalan Kualiti Terlatih: Pakar pakar menjalankan pemeriksaan rapi di setiap peringkat pengeluaran",
      "Pematuhan Peraturan: Pematuhan penuh terhadap protokol keselamatan makanan antarabangsa dan keperluan pelabelan khusus negara"
    ]
  },
  {
    "id": "13",
    "hs_code": "09109914",
    "category": "Rempah Ratus",
    "name": "Biji Ajwain",
    "image": "images/products/spices/ajwain.webp",
    "harvest_season": "Jun hingga September",
    "features": [
      "Pemangkin pencernaan revolusioner yang mengubah kesihatan usus dan meningkatkan penyerapan nutrien",
      "Ubat semula jadi kuat terbukti berkesan terhadap keadaan pernafasan bermusim",
      "Penguat sistem imun luar biasa dengan sifat antimikrob semula jadi",
      "Agen anti-radang poten menggalakkan kesejahteraan holistik"
    ],
    "description": "Ajwain gred eksport kami (Biji Karom) mewakili pencapaian kemuncak hasil tuaian musim panas India (Jun hingga September), diperoleh secara eksklusif dari kawasan penanaman utama Gujarat, Maharashtra, dan Madhya Pradesh. Sebagai salah satu pengeluar ajwain terkemuka di dunia, India menyediakan terroir yang ideal untuk membangunkan biji Trachyspermum ammi yang luar biasa ini. Dihargai selama berabad-abad dalam tradisi Ayurveda, Ajwain kami memberikan faedah terapeutik yang tiada tandingan—merevolusikan kesihatan pencernaan, memberikan kelegaan pernafasan yang unggul, dan meningkatkan fungsi imun melalui sifat antimikrob semula jadinya. Dengan kepekatan minyak pati yang mengagumkan sebanyak 2-4%, Ajwain premium kami melebihi standard industri dan memberikan kepelbagaian luar biasa merentasi aplikasi masakan, formulasi farmaseutikal, dan aromaterapi terapeutik. Pilih Ajwain kami untuk meningkatkan penawaran produk anda dengan kualiti India asli yang dituntut oleh pengguna global yang arif.",
    "quality_options": [],
    "container_capacity": [
      "Kontena 20 kaki: 13.5 MT menyediakan kecekapan logistik optimum",
      "Kontena 40 kaki: 27 MT menawarkan penyelesaian penghantaran pukal yang ekonomik"
    ],
    "specifications": [
      "Jenis: Biji ajwain utuh premium dengan ketulenan yang tiada tandingan",
      "Warna: Perang pekat hingga perang kelabu tersendiri menandakan kematangan sempurna",
      "Bentuk: Bentuk kecil, tidak sekata ciri ajwain asli",
      "Saiz: Konsisten 1-2 mm (0.04-0.08 inci) untuk pelepasan rasa yang ideal",
      "Rasa: Sangat pedas dengan nota pahit seimbang sempurna yang meningkatkan aplikasi masakan",
      "Aroma: Sejambak kuat, tanah dengan nota timol tersendiri",
      "Proses: Pembersihan mesin termaju dan pengisihan ketepatan untuk kualiti unggul",
      "Pembungkusan: Penyelesaian pembungkusan boleh disesuaikan memenuhi keperluan pasaran khusus",
      "Kelembapan: Dijaga dengan teliti di bawah 10% memastikan kestabilan penyimpanan yang panjang",
      "Kandungan Minyak Pati: Kepekatan luar biasa 2-4% menjamin rasa unggul dan faedah terapeutik"
    ],
    "variety": [],
    "quality_assurance": [
      "Ujian Makmal: Analisis komprehensif di makmal tercanggih kami memastikan pematuhan terhadap parameter kualiti antarabangsa yang paling ketat",
      "Pembungkusan: Bahan gred makanan unggul yang direka khusus untuk mengekalkan kesegaran tersendiri dan profil aromatik semasa transit global",
      "Ketelusan Rantaian Bekalan: Perkongsian petani langsung dengan dokumentasi lengkap memastikan sumber beretika dan pensijilan perdagangan adil yang sahih",
      "Audit Berkala: Protokol pengesahan kualiti sistematik dengan pemantauan berterusan untuk mengekalkan kecemerlangan tanpa kompromi",
      "Pasukan Kawalan Kualiti Terlatih: Profesional khusus menjalankan pemeriksaan pelbagai peringkat yang teliti untuk menjamin hanya produk premium sampai ke pasaran antarabangsa",
      "Pematuhan Peraturan: Pematuhan komprehensif terhadap standard keselamatan makanan global dan keperluan pelabelan khusus pasaran"
    ]
  },
  {
    "id": "14",
    "hs_code": "12079990",
    "category": "Rempah Ratus",
    "name": "Biji Chia",
    "image": "images/products/spices/chia_seed.webp",
    "harvest_season": "Jun hingga September",
    "features": [
      "Kepekatan asid lemak Omega-3 luar biasa menyokong kesihatan kardiovaskular dan mengurangkan keradangan",
      "Kandungan serat unggul yang merevolusikan kesihatan pencernaan dan meningkatkan program pengurusan berat badan",
      "Profil protein lengkap dengan formulasi kaya antioksidan untuk faedah pemakanan komprehensif",
      "Kepelbagaian tiada tandingan untuk aplikasi premium dalam bakeri, minuman, dan formulasi nutraseutikal"
    ],
    "description": "Biji Chia berkualiti eksport kami mewakili kemuncak hasil tuaian musim panas India (Jun hingga September), ditanam di kawasan tengah yang subur di Gujarat, Maharashtra, dan Madhya Pradesh. Sebagai pengeluar global terkemuka chia premium, India menyediakan keadaan penanaman yang sempurna untuk biji Salvia hispanica yang luar biasa ini. Biji Chia kami memberikan profil pemakanan yang tiada tandingan—mempunyai kepekatan luar biasa serat penting, protein lengkap, asid lemak omega-3, dan antioksidan kuat. Sumber pemakanan ini meningkatkan mana-mana barisan produk dengan fungsi dan kebolehpasaran luar biasa merentasi pelbagai aplikasi—daripada pembakar artisan dan formulasi minuman premium kepada suplemen diet terkini yang bergema dengan pengguna mementingkan kesihatan di seluruh dunia. Bekerjasama dengan kami untuk mengakses biji chia terbaik India dan membezakan jenama anda dalam pasaran makanan super global yang kompetitif.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Penanaman maju mesra alam memastikan kualiti tanaman luar biasa sambil mengekalkan keseimbangan ekologi",
      "Organik: Penanaman yang disahkan tanpa bahan kimia sintetik, memenuhi standard organik antarabangsa yang paling ketat",
      "Konvensional: Kaedah penanaman tradisional dengan pengurusan input yang teliti memastikan kualiti yang konsisten dan harga yang kompetitif"
    ],
    "container_capacity": [
      "Kontena 20 kaki: 18 MT menyediakan kecekapan penghantaran pukal optimum"
    ],
    "specifications": [
      "Jenis: Biji chia utuh premium dengan standard ketulenan luar biasa",
      "Warna: Perang kelabu sempurna hingga hitam menandakan kematangan optimum dan ketumpatan nutrien",
      "Bentuk: Pembentukan bujur klasik ciri chia gred tertinggi",
      "Saiz: Seragam 1-2 mm (0.04-0.08 inci) untuk prestasi yang konsisten dalam semua aplikasi",
      "Protein: Kepekatan unggul 15-20% untuk nilai pemakanan yang dipertingkatkan",
      "Serat: Kandungan luar biasa 30-40% menyokong tuntutan kesihatan pencernaan dan metabolik",
      "Asid Lemak Omega-3: Profil premium 20-30% memberikan faedah kesihatan jantung yang cemerlang",
      "Proses: Pembersihan mesin termaju dan pengisihan ketepatan memastikan ketulenan yang tiada tandingan",
      "Pembungkusan: Penyelesaian pembungkusan boleh disesuaikan yang direka untuk keperluan pasaran khusus anda",
      "Kelembapan: Dijaga secara saintifik di bawah 10% untuk kestabilan penyimpanan maksimum",
      "Bendasing: Dijamin kurang daripada 1% untuk kualiti gred farmaseutikal"
    ],
    "variety": [],
    "quality_assurance": [
      "Ujian Makmal: Analisis komprehensif di makmal maju memastikan pematuhan yang konsisten dengan penanda aras kualiti antarabangsa",
      "Pembungkusan: Bahan gred makanan premium yang direka khusus untuk mengekalkan integriti pemakanan dan kesegaran semasa transit global",
      "Ketelusan Rantaian Bekalan: Dokumentasi ladang-ke-eksport yang lengkap dengan perkongsian petani langsung memastikan sumber beretika dan kebolehkesanan sahih",
      "Audit Berkala: Protokol pengesahan kualiti sistematik dengan pemantauan berterusan untuk mengekalkan kecemerlangan tanpa kompromi",
      "Pasukan Kawalan Kualiti Terlatih: Pakar khusus menjalankan pemeriksaan pelbagai peringkat untuk menjamin hanya produk premium sampai ke pasaran global",
      "Pematuhan Peraturan: Pematuhan komprehensif terhadap protokol keselamatan antarabangsa dan keperluan pelabelan khusus pasaran"
    ]
  },
  {
    "id": "15",
    "hs_code": "09109911",
    "category": "Rempah Ratus",
    "name": "Biji Saderi",
    "image": "images/products/spices/celery_seed.webp",
    "harvest_season": "Oktober hingga Februari",
    "features": [
      "Agen anti-radang semula jadi kuat menyasarkan pelbagai laluan keradangan",
      "Pemangkin pencernaan unggul meningkatkan keseimbangan mikrobiom usus dan penyerapan nutrien",
      "Sokongan sistem imun lanjutan dengan sifat antimikrob spektrum luas",
      "Profil minyak pati dan antioksidan luar biasa mengatasi standard industri"
    ],
    "description": "Biji Saderi premium kami mewakili hasil tuaian musim sejuk terbaik (Oktober hingga Februari) dari kawasan penanaman terkenal India di Gujarat, Maharashtra, dan Madhya Pradesh. Sebagai peneraju global dalam pengeluaran biji saderi, India menyediakan iklim yang ideal untuk membangunkan biji Apium graveolens yang luar biasa ini. Aplikasi perubatan tradisional selama berabad-abad telah mengesahkan apa yang disahkan oleh penyelidikan moden—Biji Saderi kami memberikan faedah anti-radang yang luar biasa, peningkatan pencernaan yang unggul, dan sokongan imun yang komprehensif. Dengan kepekatan minyak pati yang mengagumkan sebanyak 1-3%, produk gred eksport kami melebihi penanda aras kualiti antarabangsa dan menawarkan kepelbagaian luar biasa merentasi aplikasi masakan, formulasi farmaseutikal, dan penyelesaian aromaterapi. Bekerjasama dengan kami untuk mengakses biji saderi terbaik India dan meningkatkan penawaran produk anda dengan kualiti asli yang dituntut oleh pengguna global yang arif.",
    "quality_options": [
      "IPM (Pengurusan Perosak Bersepadu): Penanaman ekologi maju memastikan kualiti premium dengan impak alam sekitar minimum",
      "Organik: Kaedah pengeluaran yang disahkan menjamin kebebasan daripada bahan kimia sintetik",
      "Konvensional: Penanaman tradisional memberikan kualiti yang konsisten dan harga yang kompetitif"
    ],
    "container_capacity": [
      "Kontena 20 kaki: 13 MT menyediakan kecekapan logistik optimum",
      "Kontena 40 kaki: 27 MT menawarkan penyelesaian penghantaran pukal yang ekonomik"
    ],
    "specifications": [
      "Jenis: Biji saderi utuh premium dengan ketulenan luar biasa",
      "Warna: Perang pekat hingga sawo matang sempurna menandakan masa penuaian optimum",
      "Bentuk: Bentuk kecil, tidak sekata ciri biji saderi asli",
      "Saiz: Konsisten 0.5-1 mm (0.02-0.04 inci) untuk pelepasan rasa yang ideal",
      "Rasa: Hangat sempurna dengan nota pahit seimbang meningkatkan kedalaman masakan",
      "Aroma: Sejambak herba bersemangat dengan nota segar tersendiri",
      "Proses: Pembersihan mesin termaju dan pengisihan ketepatan untuk kualiti unggul",
      "Pembungkusan: Penyelesaian pembungkusan tersuai memenuhi keperluan pasaran khusus",
      "Kelembapan: Dijaga secara saintifik di bawah 10% memastikan kestabilan penyimpanan yang panjang",
      "Kandungan Minyak Pati: Kepekatan premium 1-3% menjamin rasa unggul dan faedah terapeutik"
    ],
    "variety": [],
    "quality_assurance": [
      "Ujian Makmal di kemudahan terkini dengan protokol analitikal komprehensif memastikan penanda aras kualiti yang konsisten",
      "Penggunaan bahan pembungkusan gred makanan premium yang direka khusus untuk mengekalkan sebatian aromatik dan memanjangkan jangka hayat",
      "Ketelusan Rantaian Bekalan dengan dokumentasi ladang-ke-eksport yang lengkap dan perkongsian petani langsung",
      "Audit Berkala yang dijalankan oleh profesional jaminan kualiti bebas memastikan peningkatan pematuhan berterusan",
      "Pasukan Kawalan Kualiti Terlatih melaksanakan protokol pemeriksaan pelbagai peringkat yang ketat",
      "Pematuhan terhadap standard keselamatan makanan antarabangsa dan keperluan kawal selia khusus pasaran"
    ]
  },
  {
    "id": "16",
    "hs_code": "0907",
    "category": "Rempah Ratus",
    "name": "Bunga Cengkih",
    "image": "images/products/spices/clove.webp",
    "harvest_season": "September hingga Januari",
    "features": [
      "Kepekatan antioksidan luar biasa menggalakkan fungsi imun unggul dan perlindungan selular",
      "Sifat analgesik semula jadi kuat menjadikannya amat diperlukan untuk formulasi penjagaan mulut",
      "Profil aromatik tersendiri yang mengubah ciptaan masakan dan minuman premium",
      "Sebatian antimikrob dan anti-radang poten dengan aplikasi terapeutik yang luas"
    ],
    "description": "Bunga Cengkih premium kami mewakili kemuncak kualiti dari kawasan penanaman terbaik dunia di India dan Madagascar, di mana keadaan iklim yang ideal dan teknik penanaman pakar bergabung untuk menghasilkan kudup bunga kering Syzygium aromaticum yang luar biasa ini. Berasal dari Kepulauan Maluku Indonesia, Bunga Cengkih kami yang dipilih dengan teliti memberikan keamatan rasa dan aroma yang membezakan produk yang benar-benar unggul. Potensi luar biasa Bunga Cengkih gred eksport kami menjadikannya amat diperlukan merentasi pelbagai industri—daripada aplikasi masakan gourmet dan formulasi minuman premium kepada penyediaan farmaseutikal dan penyelesaian aromaterapi terapeutik. Pilih Bunga Cengkih kami untuk mengakses kualiti tiada tandingan yang akan meningkatkan penawaran produk anda dan memenuhi permintaan pasaran global yang paling arif.",
    "quality_options": [
      "Organik: Ditanam di bawah protokol organik yang disahkan ketat, bebas sepenuhnya daripada bahan kimia sintetik dan racun perosak, memenuhi standard antarabangsa tertinggi",
      "Konvensional: Ditanam menggunakan kaedah tradisional dengan input pertanian yang dipantau dengan teliti memastikan kualiti yang konsisten dan kedudukan pasaran yang kompetitif"
    ],
    "container_capacity": [
      "Kontena 20 kaki: 11 MT dengan konfigurasi pemuatan optimum untuk integriti produk",
      "Kontena 40 kaki: 22 MT menawarkan penyelesaian penghantaran pukal yang ekonomik"
    ],
    "specifications": [
      "Ciri-ciri Fizikal: Bunga cengkih utuh asli menampilkan pewarnaan perang pekat dan pembentukan kudup sempurna menandakan masa penuaian optimum",
      "Rasa dan Aroma: Profil sangat kuat, pedas dengan nota hangat seimbang yang menandakan kualiti premium",
      "Kelembapan: Dikawal secara saintifik di bawah 10% memastikan kestabilan penyimpanan maksimum dan pengekalan potensi",
      "Kandungan Minyak Meruap: Kepekatan unggul 15-20% melebihi standard industri untuk keamatan rasa dan keberkesanan terapeutik",
      "Pilihan Pembungkusan: Penyelesaian boleh disesuaikan direka untuk mengekalkan sebatian aromatik semasa transit antarabangsa"
    ],
    "variety": [
      "Bunga Cengkih Indonesia: Terkenal di dunia kerana kualiti luar biasa dan keamatan rasa tiada tandingan, dipilih dengan teliti dari pengeluaran bersejarah Kepulauan Maluku",
      "Bunga Cengkih Madagascar: Dibezakan oleh profil aromatik unik dan kualiti konsisten dari keadaan penanaman ideal Madagascar",
      "Bunga Cengkih India: Pilihan premium dari Kerala dan Tamil Nadu menampilkan kandungan minyak pati unggul dan ciri rasa tersendiri"
    ],
    "quality_assurance": [
      "Ujian Makmal: Protokol analitikal komprehensif di makmal maju memastikan pematuhan yang konsisten terhadap parameter kualiti antarabangsa yang paling ketat",
      "Ketelusan Rantaian Bekalan: Dokumentasi ladang-ke-eksport yang lengkap dengan pensijilan perdagangan adil yang disahkan dan amalan sumber beretika",
      "Audit Berkala: Pengesahan kualiti sistematik memastikan pemantauan berterusan dan peningkatan merentasi semua peringkat pengeluaran",
      "Pasukan Kawalan Kualiti Terlatih: Pakar khusus melaksanakan protokol pemeriksaan pelbagai peringkat untuk menjamin hanya produk premium sampai ke pasaran global",
      "Pematuhan Peraturan: Pematuhan penuh terhadap standard keselamatan makanan antarabangsa dan keperluan kawal selia khusus pasaran"
    ]
  },
  {
    "id": "17",
    "hs_code": "0910",
    "category": "Rempah Ratus",
    "name": "Bunga Lawang",
    "image": "images/products/spices/star_anise.webp",
    "harvest_season": "Februari hingga September",
    "features": [
      "Profil antioksidan luar biasa memberikan perlindungan selular komprehensif dan faedah anti-penuaan",
      "Sifat peningkatan pencernaan unggul yang melegakan ketidakselesaan dan mengoptimumkan penyerapan nutrien",
      "Sebatian antimikrob semula jadi poten menyediakan sokongan imun spektrum luas",
      "Profil rasa manis seperti likuoris tersendiri yang meningkatkan ciptaan masakan dan aplikasi bakeri"
    ],
    "description": "Bunga Lawang premium kami mewakili pilihan terbaik dari kawasan penanaman paling dihormati di China dan India, dituai dengan teliti pada kematangan puncak untuk memastikan kualiti luar biasa. Buah berbentuk bintang tersendiri dari pokok Illicium verum ini berasal dari persekitaran penanaman ideal China dan Asia Tenggara. Bunga Lawang gred eksport kami memberikan profil rasa manis seperti likuoris yang tidak dapat disangkal yang mengubah aplikasi masakan daripada biasa kepada luar biasa. Di sebalik kepelbagaian masakannya, rempah luar biasa ini menawarkan faedah terapeutik yang mengagumkan, menjadikannya tidak ternilai merentasi pelbagai industri—daripada pengeluaran makanan gourmet dan formulasi minuman artisan kepada penyediaan farmaseutikal dan aplikasi perubatan tradisional. Bekerjasama dengan kami untuk mengakses Bunga Lawang bertaraf dunia yang akan membezakan produk anda dalam pasaran global yang kompetitif.",
    "quality_options": [
      "Organik: Ditanam di bawah protokol organik yang disahkan ketat bebas sepenuhnya daripada racun perosak sintetik, racun herba, dan baja, memenuhi standard antarabangsa tertinggi",
      "Konvensional: Ditanam menggunakan kaedah tradisional dengan input pertanian yang dipantau dengan teliti memastikan kualiti yang konsisten dan kedudukan pasaran yang kompetitif"
    ],
    "container_capacity": [
      "Kontena 20 kaki: 10 MT dengan konfigurasi pemuatan optimum untuk mengekalkan integriti produk",
      "Kontena 40 kaki: 20 MT menawarkan penyelesaian penghantaran pukal yang ekonomik"
    ],
    "specifications": [
      "Ciri-ciri Fizikal: Buah bunga lawang utuh sempurna menampilkan pewarnaan perang pekat dan pembentukan bintang tersendiri menandakan kematangan optimum",
      "Rasa dan Aroma: Profil manis seperti likuoris luar biasa dengan nota aromatik seimbang yang menandakan kualiti premium",
      "Kelembapan: Dijaga secara saintifik di bawah 10% memastikan kestabilan penyimpanan maksimum dan pengekalan rasa",
      "Kandungan Minyak Meruap: Kepekatan unggul 5-7% melebihi standard industri untuk keamatan rasa dan keberkesanan terapeutik",
      "Pilihan Pembungkusan: Penyelesaian boleh disesuaikan direka untuk mengekalkan struktur bintang rapuh semasa transit antarabangsa"
    ],
    "variety": [
      "Bunga Lawang Cina: Terkenal di dunia kerana kualiti tiada tandingan dan profil rasa tersendiri, dipilih dengan teliti dari hasil tuaian premium wilayah Guangdong dan Guangxi",
      "Bunga Lawang India: Dibezakan oleh kemanisan luar biasa dan nota likuoris seimbang sempurna, diperoleh dari kawasan penanaman khusus Kerala dan Tamil Nadu"
    ],
    "quality_assurance": [
      "Ujian Makmal: Protokol analitikal komprehensif di makmal terkini memastikan pematuhan yang konsisten terhadap parameter kualiti antarabangsa yang paling ketat",
      "Ketelusan Rantaian Bekalan: Dokumentasi ladang-ke-eksport yang lengkap dengan perkongsian petani langsung memastikan sumber beretika dan kebolehkesanan sahih",
      "Audit Berkala: Protokol pengesahan kualiti sistematik memastikan pemantauan berterusan dan peningkatan merentasi semua peringkat pengeluaran",
      "Pasukan Kawalan Kualiti Terlatih: Pakar khusus melaksanakan protokol pemeriksaan pelbagai peringkat untuk menjamin hanya produk premium sampai ke pasaran global",
      "Pematuhan Peraturan: Pematuhan penuh terhadap standard keselamatan makanan antarabangsa dan keperluan kawal selia khusus pasaran"
    ]
  },
  {
    "id": "18",
    "hs_code": "0908",
    "category": "Rempah Ratus",
    "name": "Buah Pala",
    "image": "images/products/spices/nutmeg.webp",
    "harvest_season": "Jun-Ogos",
    "features": [
      "Profil antioksidan kuat meningkatkan imun yang menguatkan sistem pertahanan semula jadi",
      "Pemangkin pencernaan unggul yang menghapuskan kembung dan mengoptimumkan fungsi gastrousus",
      "Sebatian anti-radang poten menyasarkan ketidakselesaan sendi dan keradangan kronik",
      "Sifat anxiolitik semula jadi menggalakkan kejelasan mental dan pengurangan tekanan"
    ],
    "description": "Buah Pala premium kami mewakili pilihan terbaik dari kepulauan rempah legenda Indonesia, di mana keadaan penanaman ideal menghasilkan biji Myristica fragrans paling luar biasa di dunia. Berasal dari Kepulauan Banda yang bersejarah, Buah Pala kami yang dipilih dengan teliti memberikan keamatan rasa hangat, sedikit manis dan aroma yang membezakan produk yang benar-benar unggul. Kepelbagaian luar biasa Buah Pala gred eksport kami menjadikannya amat diperlukan merentasi pelbagai industri—daripada aplikasi masakan gourmet dan produk bakeri premium kepada formulasi aromaterapi terapeutik dan penyediaan perubatan tradisional. Bekerjasama dengan kami untuk mengakses Buah Pala terbaik Indonesia yang akan meningkatkan penawaran produk anda dan memenuhi jangkaan pasaran global yang paling arif.",
    "quality_options": [
      "Organik: Ditanam di bawah protokol organik yang disahkan ketat bebas sepenuhnya daripada bahan kimia sintetik dan racun perosak, memenuhi standard antarabangsa tertinggi",
      "Konvensional: Ditanam menggunakan kaedah tradisional dengan input pertanian yang dipantau dengan teliti memastikan kualiti yang konsisten dan kedudukan pasaran yang kompetitif"
    ],
    "container_capacity": [
      "Kontena 20 kaki: 13 MT dengan konfigurasi pemuatan optimum untuk integriti produk",
      "Kontena 40 kaki: 27 MT menawarkan penyelesaian penghantaran pukal yang ekonomik"
    ],
    "specifications": [
      "Ciri-ciri Fizikal: Biji buah pala utuh sempurna menampilkan pewarnaan perang pekat dan bentuk bujur konsisten menandakan kematangan optimum",
      "Rasa dan Aroma: Profil hangat, sedikit manis luar biasa dengan nota aromatik seimbang yang menandakan kualiti premium",
      "Kelembapan: Dikawal secara saintifik di bawah 10% memastikan kestabilan penyimpanan maksimum dan pengekalan potensi",
      "Kandungan Minyak Meruap: Kepekatan unggul 7-12% melebihi standard industri untuk keamatan rasa dan keberkesanan terapeutik",
      "Pilihan Pembungkusan: Penyelesaian boleh disesuaikan direka untuk mengekalkan sebatian aromatik semasa transit antarabangsa"
    ],
    "variety": [
      "Buah Pala Indonesia: Terkenal di dunia kerana kualiti tiada tandingan dan profil rasa tersendiri, dipilih dengan teliti dari kawasan pengeluaran premium Sumatra",
      "Buah Pala India: Dibezakan oleh kehangatan luar biasa dan nota manis seimbang sempurna, diperoleh dari kawasan penanaman khusus Kerala"
    ],
    "quality_assurance": [
      "Ujian Makmal: Protokol analitikal komprehensif di kemudahan terkini memastikan pematuhan yang konsisten terhadap parameter kualiti antarabangsa yang paling ketat",
      "Ketelusan Rantaian Bekalan: Dokumentasi ladang-ke-eksport yang lengkap dengan perkongsian petani langsung memastikan sumber beretika dan kebolehkesanan sahih",
      "Audit Berkala: Pengesahan kualiti sistematik memastikan pemantauan berterusan dan peningkatan merentasi semua peringkat pengeluaran",
      "Pasukan Kawalan Kualiti Terlatih: Pakar khusus melaksanakan protokol pemeriksaan pelbagai peringkat untuk menjamin hanya produk premium sampai ke pasaran global",
      "Pematuhan Peraturan: Pematuhan penuh terhadap standard keselamatan makanan antarabangsa dan keperluan kawal selia khusus pasaran"
    ]
  },
  {
    "id": "19",
    "hs_code": "090611",
    "category": "Rempah Ratus",
    "name": "Kayu Manis",
    "image": "images/products/spices/cinnamon.webp",
    "harvest_season": "Mei, September hingga November",
    "features": [
      "Profil rasa hangat, manis luar biasa yang mengubah resipi biasa menjadi ciptaan premium",
      "Potensi aplikasi serba boleh merentasi tradisi masakan manis dan savori di seluruh dunia",
      "Diperoleh secara eksklusif dari kawasan penanaman terbaik Sri Lanka dan Indonesia untuk kualiti tiada tandingan",
      "Tersedia dalam kedua-dua varieti organik yang disahkan dan konvensional premium untuk memenuhi permintaan pasaran yang pelbagai"
    ],
    "description": "Batang Kayu Manis premium kami mewakili kemuncak kualiti dari kawasan penanaman paling terkenal di Sri Lanka dan Indonesia, di mana kepakaran turun-temurun menghasilkan kulit kayu Cinnamomum verum terbaik dunia. Berasal dari Sri Lanka, Kayu Manis kami yang dituai dengan teliti memberikan profil hangat, manis, dan pedas yang tiada tandingan yang mentakrifkan produk yang benar-benar luar biasa. Kepelbagaian luar biasa Kayu Manis gred eksport kami menjadikannya penting merentasi pelbagai industri—daripada pembakar artisan dan masakan gourmet kepada formulasi perubatan tradisional dan pembangunan minuman premium. Pilih Kayu Manis kami untuk mengakses kualiti tiada tandingan yang akan meningkatkan penawaran produk anda dan memenuhi jangkaan pasaran global yang paling arif.",
    "quality_options": [
      "Organik: Ditanam di bawah protokol organik yang disahkan ketat bebas sepenuhnya daripada bahan kimia sintetik, memenuhi standard antarabangsa tertinggi",
      "Konvensional: Ditanam menggunakan kaedah tradisional dengan input pertanian yang dipantau dengan teliti memastikan kualiti yang konsisten dan harga yang kompetitif"
    ],
    "container_capacity": [
      "Kontena 20 Kaki: 7 MT dengan konfigurasi pemuatan khusus untuk mengekalkan integriti batang",
      "Kontena 40 Kaki: 14 MT menawarkan penyelesaian penghantaran pukal yang ekonomik"
    ],
    "specifications": [
      "Ciri-ciri Fizikal: Batang kayu manis utuh sempurna menampilkan pewarnaan perang pekat dan pembentukan silinder yang tepat",
      "Saiz: Pilihan premium antara 10-20 cm panjang dan 2-3 cm diameter untuk kualiti yang konsisten",
      "Rasa dan Aroma: Profil hangat, manis, dan pedas luar biasa dengan kerumitan seimbang yang menandakan gred unggul",
      "Kelembapan: Dikawal secara saintifik di bawah 13% memastikan kestabilan penyimpanan maksimum dan pengekalan rasa",
      "Pilihan Pembungkusan: Penyelesaian boleh disesuaikan direka untuk melindungi gelungan halus semasa transit antarabangsa"
    ],
    "variety": [
      "Kayu Manis Ceylon: Kayu manis sebenar para ahli, terkenal di seluruh dunia kerana rasa halus dan kualiti tersendiri, eksklusif untuk kawasan penanaman utama Sri Lanka",
      "Kayu Manis Indonesia: Dibezakan oleh kehangatan luar biasa dan nota manis seimbang sempurna, dipilih dengan teliti dari kawasan pengeluaran khusus Sumatra"
    ],
    "quality_assurance": [
      "Ujian Makmal: Protokol analitikal komprehensif di kemudahan terkini memastikan pematuhan yang konsisten terhadap parameter kualiti antarabangsa yang paling ketat",
      "Ketelusan Rantaian Bekalan: Dokumentasi ladang-ke-eksport yang lengkap dengan perkongsian petani langsung memastikan sumber beretika dan kebolehkesanan sahih",
      "Audit Berkala: Pengesahan kualiti sistematik memastikan pemantauan berterusan dan peningkatan merentasi semua peringkat pengeluaran",
      "Pasukan Kawalan Kualiti Terlatih: Pakar khusus melaksanakan protokol pemeriksaan pelbagai peringkat untuk menjamin hanya produk premium sampai ke pasaran global",
      "Pematuhan Peraturan: Pematuhan penuh terhadap standard keselamatan makanan antarabangsa dan keperluan kawal selia khusus pasaran"
    ]
  },
  {
    "id": "20",
    "hs_code": "1204",
    "category": "Rempah Ratus",
    "name": "Biji Rami",
    "image": "images/products/spices/flax_seed.webp",
    "harvest_season": "Februari dan Mac",
    "features": [
      "Profil asid lemak omega-3 luar biasa menggalakkan kesihatan kardiovaskular unggul dan mengurangkan keradangan",
      "Kandungan serat premium yang merevolusikan kesihatan pencernaan dan menyokong program pengurusan berat badan",
      "Kepelbagaian tiada tandingan merentasi formulasi makanan premium, pemakanan haiwan khusus, dan aplikasi industri",
      "Tersedia dalam kedua-dua varieti organik yang disahkan dan konvensional premium untuk memenuhi keperluan pasaran yang pelbagai"
    ],
    "description": "Biji Rami premium kami mewakili hasil tuaian terbaik dari kawasan penanaman khusus India di Madhya Pradesh dan Rajasthan, di mana keadaan iklim yang ideal menghasilkan kualiti luar biasa. Biji minyak unggul nutrisi ini memberikan profil mengagumkan asid lemak omega-3, serat diet, dan protein tumbuhan yang membezakan produk yang benar-benar premium. Rasa kekacang luar biasa dan tekstur memuaskan Biji Rami gred eksport kami menjadikannya tidak ternilai merentasi pelbagai aplikasi—daripada pembangunan makanan berfungsi dan pembakar artisan kepada formulasi pemakanan haiwan premium dan kegunaan industri khusus. Bekerjasama dengan kami untuk mengakses Biji Rami terbaik India dan meningkatkan penawaran produk anda dengan kecemerlangan pemakanan yang memenuhi permintaan pasaran global mementingkan kesihatan.",
    "quality_options": [
      "Organik: Ditanam di bawah protokol organik yang disahkan ketat bebas sepenuhnya daripada bahan kimia sintetik, memenuhi standard antarabangsa tertinggi",
      "Konvensional: Ditanam menggunakan kaedah tradisional dengan input pertanian yang dipantau dengan teliti memastikan kualiti yang konsisten dan kedudukan pasaran yang kompetitif"
    ],
    "container_capacity": [
      "Kontena 20 Kaki: 10 MT dengan konfigurasi pemuatan khusus untuk mengekalkan integriti biji",
      "Kontena 40 Kaki: 20 MT menawarkan penyelesaian penghantaran pukal yang ekonomik"
    ],
    "specifications": [
      "Ciri-ciri Fizikal: Biji rami utuh sempurna antara perang pekat hingga ambar keemasan, dengan pembentukan bujur konsisten menandakan kualiti premium",
      "Saiz: Tersedia dalam pilihan bergred tepat kecil, sederhana, dan besar untuk memenuhi keperluan aplikasi khusus",
      "Kandungan Minyak: Kepekatan luar biasa 30-40% memberikan nilai pemakanan unggul dan prestasi berfungsi",
      "Kandungan Protein: Profil premium 20-25% melebihi standard industri untuk aplikasi pemakanan",
      "Kandungan Serat: Kandungan luar biasa 20-25% menyokong tuntutan kesihatan pencernaan dan formulasi makanan berfungsi",
      "Pilihan Pembungkusan: Penyelesaian boleh disesuaikan direka untuk mengekalkan integriti pemakanan semasa transit antarabangsa"
    ],
    "variety": [
      "Biji Rami Madhya Pradesh: Dibezakan oleh kandungan minyak sangat tinggi dan profil rasa tersendiri, dipilih dengan teliti dari kawasan penanaman premium Madhya Pradesh",
      "Biji Rami Rajasthan: Terkenal kerana kualiti unggul dan ketumpatan nutrien konsisten, diperoleh dengan teliti dari kawasan pengeluaran khusus Rajasthan"
    ],
    "quality_assurance": [
      "Ujian Makmal: Protokol analitikal komprehensif di makmal terkini memastikan pematuhan yang konsisten terhadap parameter kualiti antarabangsa yang paling ketat",
      "Ketelusan Rantaian Bekalan: Dokumentasi ladang-ke-eksport yang lengkap dengan perkongsian petani langsung memastikan sumber beretika dan kebolehkesanan sahih",
      "Audit Berkala: Pengesahan kualiti sistematik memastikan pemantauan berterusan dan peningkatan merentasi semua peringkat pengeluaran",
      "Pasukan Kawalan Kualiti Terlatih: Pakar khusus melaksanakan protokol pemeriksaan pelbagai peringkat untuk menjamin hanya produk premium sampai ke pasaran global",
      "Pematuhan Peraturan: Pematuhan penuh terhadap standard keselamatan makanan antarabangsa dan keperluan kawal selia khusus pasaran"
    ]
  },
  {
    "id": "21",
    "hs_code": "10085000",
    "category": "Rempah Ratus",
    "name": "Lada Hitam",
    "image": "images/products/spices/black_pepper.webp",
    "harvest_season": "November hingga Mac",
    "features": [
      "Profil rasa tajam tersendiri yang mengubah hidangan biasa menjadi karya masakan",
      "Kepelbagaian luar biasa merentasi tradisi masakan global dan aplikasi farmaseutikal",
      "Kepekatan piperina unggul memberikan bioavailabiliti yang dipertingkatkan dan faedah terapeutik",
      "Diperoleh secara eksklusif dari kawasan penanaman utama India dan Vietnam untuk kualiti tiada tandingan"
    ],
    "description": "Lada Hitam premium kami mewakili kemuncak kualiti dari kawasan penanaman paling terkenal di India dan Vietnam, di mana keadaan iklim yang ideal dan kepakaran turun-temurun bergabung untuk menghasilkan buah Piper nigrum terbaik dunia. Dituai pada kematangan puncak dan dikeringkan secara pakar, Lada Hitam kami yang dipilih dengan teliti memberikan profil tajam, pedas yang tiada tandingan yang mentakrifkan produk yang benar-benar luar biasa. Kepelbagaian luar biasa Lada Hitam gred eksport kami menjadikannya penting merentasi masakan global dan pelbagai industri—daripada pengeluaran makanan gourmet dan campuran perasa artisan kepada formulasi perubatan tradisional dan aplikasi nutraseutikal. Bekerjasama dengan kami untuk mengakses kualiti Lada Hitam tiada tandingan yang akan meningkatkan penawaran produk anda dan memenuhi jangkaan pasaran global yang paling arif.",
    "quality_options": [
      "Organik: Ditanam di bawah protokol organik yang disahkan ketat bebas sepenuhnya daripada input sintetik, memenuhi standard antarabangsa tertinggi",
      "Konvensional: Ditanam menggunakan kaedah tradisional dengan amalan pertanian yang dipantau dengan teliti memastikan kualiti yang konsisten dan harga yang kompetitif"
    ],
    "container_capacity": [
      "Kontena 20 Kaki: 6 MT dengan konfigurasi pemuatan khusus untuk mengekalkan integriti produk",
      "Kontena 40 Kaki: 12 MT menawarkan penyelesaian penghantaran pukal yang ekonomik"
    ],
    "specifications": [
      "Ciri-ciri Fizikal: Biji lada hitam utuh sempurna menampilkan pewarnaan perang gelap pekat hingga hitam dan bentuk sfera konsisten menandakan kematangan optimum",
      "Rasa dan Aroma: Profil tajam, pedas luar biasa dengan kerumitan seimbang yang menandakan gred premium",
      "Kelembapan: Dikawal secara saintifik di bawah 10% memastikan kestabilan penyimpanan maksimum dan pengekalan potensi",
      "Kandungan Piperina: Kepekatan unggul 4-6% melebihi standard industri untuk keamatan rasa dan keberkesanan terapeutik",
      "Pilihan Pembungkusan: Penyelesaian boleh disesuaikan direka untuk mengekalkan sebatian aromatik semasa transit antarabangsa"
    ],
    "variety": [
      "Lada Hitam India: Terkenal di dunia kerana kualiti tiada tandingan dan profil rasa tersendiri, dipilih dengan teliti dari hasil tuaian premium Kerala dan Tamil Nadu",
      "Lada Hitam Vietnam: Dibezakan oleh kepedasan luar biasa dan ketajaman seimbang sempurna, diperoleh dengan teliti dari kawasan penanaman khusus Dak Lak dan Gia Lai"
    ],
    "quality_assurance": [
      "Ujian Makmal: Prosedur analitikal yang ketat di makmal maju kami memastikan pematuhan yang konsisten terhadap penanda aras kualiti global",
      "Ketelusan Rantaian Bekalan: Dokumentasi lengkap dari ladang ke eksport dengan pengesahan sumber beretika",
      "Audit Berkala: Program pemantauan kualiti sistematik memastikan peningkatan berterusan merentasi semua peringkat pengeluaran",
      "Pasukan Kawalan Kualiti Terlatih: Pakar khusus melaksanakan protokol pemeriksaan komprehensif di setiap peringkat",
      "Pematuhan Peraturan: Pematuhan lengkap terhadap standard keselamatan makanan antarabangsa dan keperluan kawal selia khusus pasaran"
    ]
  },
  {
    "id": "22",
    "category": "Rempah Ratus",
    "name": "Kuinoa",
    "image": "images/products/spices/quinoa_seed.webp",
    "harvest_season": "Ogos dan September",
    "features": [
      "Kandungan protein unggul (15-20%)",
      "Kaya serat diet (5-7%)",
      "Tersedia dalam varieti putih, merah, dan hitam",
      "Pilihan organik dan konvensional"
    ],
    "description": "Alami Kuinoa premium dari ladang terbaik India di Rajasthan dan Madhya Pradesh. Makanan super kaya nutrien kami menawarkan protein, serat, dan mineral luar biasa dengan rasa kekacang tersendiri. Sesuai untuk aplikasi masakan, pemakanan, dan industri. Kuinoa gred eksport terbaik India, dituai pada kesempurnaan puncak.",
    "quality_options": [
      "Organik: Penanaman yang disahkan tanpa input sintetik, kebolehkesanan lengkap",
      "Konvensional: Ditanam dengan ketepatan menggunakan amalan terkawal untuk kualiti yang konsisten"
    ],
    "container_capacity": [
      "Kontena 20 Kaki: 7 MT",
      "Kontena 40 Kaki: 14 MT"
    ],
    "specifications": [
      "Fizikal: Biji utuh, putih hingga perang, bentuk tidak sekata",
      "Saiz: Tersedia dalam gred kecil, sederhana, dan besar",
      "Protein: Kandungan tinggi (15-20%)",
      "Serat: Kandungan kaya (5-7%)",
      "Pembungkusan: Boleh disesuaikan sepenuhnya"
    ],
    "variety": [
      "Kuinoa Putih: Rasa ringan, tekstur lembut, sesuai untuk salad dan hidangan sampingan",
      "Kuinoa Merah: Rasa kekacang, tekstur rangup, sesuai untuk salad dan tumisan",
      "Kuinoa Hitam: Rasa tanah, tekstur pejal, sangat baik untuk sup dan stew"
    ],
    "quality_assurance": [
      "Ujian Makmal: Analisis yang disahkan ISO memastikan pematuhan standard antarabangsa",
      "Rantaian Bekalan: Perolehan petani langsung dengan rantaian jagaan yang didokumenkan",
      "Audit: Protokol pengesahan kualiti pihak ketiga secara berkala",
      "Kawalan Kualiti: Pakar khusus memastikan pemilihan gred eksport",
      "Pematuhan: Pematuhan terhadap standard keselamatan makanan global termasuk HACCP dan ISO"
    ]
  }
]