[
  {
    "id": "1",
    "hs_code": "0909",
    "category": "মশলা",
    "name": "জিরা",
    "description": "আমাদের প্রিমিয়াম রপ্তানি-গ্রেড বীজের সাথে ভারতীয় জিরার শীর্ষস্থানটি অনুভব করুন, যা ভারতের গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশের সবচেয়ে উর্বর চাষের অঞ্চল থেকে প্রধান শীত মৌসুমে (অক্টোবর থেকে ফেব্রুয়ারি) যত্ন সহকারে সংগ্রহ করা হয়। জিরা উৎপাদনে বিশ্বনেতা হিসাবে, আমাদের সাবধানে নির্বাচিত কিউমিনাম সাইমিনাম (Cuminum cyminum) একটি ব্যতিক্রমী ২-৪% এসেনশিয়াল অয়েল সামগ্রী সরবরাহ করে, যা উচ্চতর সুগন্ধি তীব্রতা এবং স্বাদের প্রোফাইল প্রদান করে। মহাদেশ জুড়ে রন্ধনসম্পর্কীয় ঐতিহ্য এবং সামগ্রিক চিকিৎসায় শতাব্দী ধরে মূল্যবান, আমাদের জিরা বীজ হজম ক্ষমতা বৃদ্ধি, প্রদাহ হ্রাস এবং রোগ প্রতিরোধ ব্যবস্থার সহায়তাসহ অসাধারণ স্বাস্থ্য সুবিধা প্রদান করে। এই বহুমুখী প্রিমিয়াম পণ্যটি রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন এবং থেরাপিউটিক ব্যবহার উভয়ের জন্য আন্তর্জাতিক মান অতিক্রম করে, যা এটিকে গুণমান-সচেতন বিশ্বব্যাপী ক্রেতাদের জন্য বিচক্ষণ পছন্দ করে তোলে।",
    "image": "images/products/spices/cumin.webp",
    "harvest_season": "অক্টোবর থেকে ফেব্রুয়ারি",
    "features": [
      "শক্তিশালী প্রাকৃতিক এনজাইম দিয়ে হজম স্বাস্থ্য উন্নত করে যা সর্বোত্তম পুষ্টি শোষণের জন্য গ্যাস্ট্রিক নিঃসরণকে উদ্দীপিত করে।",
      "শক্তিশালী অ্যান্টি-ইনফ্ল্যামেটরি যৌগ রয়েছে যা সিস্টেমিক প্রদাহ কমাতে এবং সামগ্রিক সুস্থতা সমর্থন করতে সহায়তা করে।",
      "অত্যাবশ্যক মাইক্রোনিউট্রিয়েন্টস এবং অ্যান্টিঅক্সিডেন্ট বৈশিষ্ট্যের মাধ্যমে রোগ প্রতিরোধ ক্ষমতা শক্তিশালী করে যা পরিবেশগত চাপ থেকে রক্ষা করে।",
      "ব্যতিক্রমী ২-৪% এসেনশিয়াল অয়েল ঘনত্ব সরবরাহ করে, প্রতি ব্যাচে সর্বাধিক গন্ধের তীব্রতা এবং থেরাপিউটিক সুবিধা নিশ্চিত করে।"
    ],
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): আমাদের সামগ্রিক পদ্ধতির মাধ্যমে চাষ করা হয় যা সর্বোত্তম কীটপতঙ্গ ব্যবস্থাপনার জন্য শারীরিক, সাংস্কৃতিক, জৈবিক এবং রাসায়নিক নিয়ন্ত্রণগুলিকে একীভূত করে, যার ফলে ন্যূনতম হস্তক্ষেপে একটি স্বাস্থ্যকর, আরও টেকসই প্রিমিয়াম ফসল পাওয়া যায়।",
      "জৈব: ১০০% প্রত্যয়িত জৈব চাষ পদ্ধতি ব্যবহার করে উৎপাদিত, শূন্য সিন্থেটিক কীটনাশক, হার্বিসাইড বা সার সহ, সর্বোচ্চ মানের বিশুদ্ধ, পরিষ্কার মশলা নিশ্চিত করার জন্য কীটপতঙ্গ এবং রোগ নিয়ন্ত্রণের জন্য শুধুমাত্র প্রাকৃতিক পদ্ধতি ব্যবহার করে।",
      "প্রচলিত: অনুমোদিত চিকিৎসার সাবধানে পর্যবেক্ষণ করা ব্যবহারের সাথে ঐতিহ্যগত কৃষি পদ্ধতি অনুসরণ করে উত্থিত, কঠোর সর্বোত্তম ব্যবস্থাপনা অনুশীলন মেনে চলে যা রাসায়নিক ব্যবহার কমিয়ে দেয় এবং ধারাবাহিকভাবে উচ্চতর গুণমান বজায় রাখে।"
    ],
    "container_capacity": [
      "২০ ফুট কন্টেইনার: ১৪ মেট্রিক টন",
      "৪০ ফুট কন্টেইনার: ২৭ মেট্রিক টন"
    ],
    "specifications": [
      "প্রকার: ব্যতিক্রমী বিশুদ্ধতার মাত্রা সহ অক্ষত গোটা জিরা",
      "রঙ: গাঢ় বাদামী থেকে ধূসর-বাদামী আভা যা সর্বোত্তম পরিপক্কতা নির্দেশ করে",
      "আকৃতি: আদর্শ সামঞ্জস্য সহ নিখুঁতভাবে গঠিত ছোট, লম্বা বীজ",
      "আকার: সামঞ্জস্যপূর্ণ রান্নার ফলাফলের জন্য অভিন্ন ৩-৫ মিমি (০.১২-০.২ ইঞ্চি)",
      "স্বাদ: উল্লেখযোগ্য গভীরতার সাথে স্বতন্ত্রভাবে উষ্ণ, মাটির মতো প্রোফাইল",
      "সুবাস: তাজা, প্রাণবন্ত ভেষজ গন্ধ যা প্রিমিয়াম গুণমান নির্দেশ করে",
      "প্রক্রিয়া: উন্নত মেশিন ক্লিনিং এবং নির্ভুল বাছাই প্রযুক্তি",
      "প্যাকিং: আপনার নির্দিষ্ট প্রয়োজনীয়তা পূরণের জন্য নমনীয়, কাস্টমাইজযোগ্য প্যাকেজিং সমাধান",
      "আর্দ্রতা: দীর্ঘ শেলফ লাইফ নিশ্চিত করার জন্য ১০% এর কম নিয়ন্ত্রিত",
      "এসেনশিয়াল অয়েলের পরিমাণ: সর্বাধিক স্বাদের প্রভাবের জন্য উচ্চতর ২-৪% ঘনত্ব"
    ],
    "variety": [
      "সিঙ্গাপুর কোয়ালিটি: খুব কম লেজের উপস্থিতি সহ যত্ন সহকারে মেশিন/সর্টেক্স দ্বারা পরিষ্কার করা, বিশিষ্ট বাদামী রঙ এবং শক্তিশালী সুগন্ধযুক্ত বৈশিষ্ট্য যা সিঙ্গাপুরের বাজারের সঠিক মান পূরণ করে।",
      "ইউরোপীয় কোয়ালিটি: দক্ষতার সাথে বাছাই করা এবং নির্ভুলভাবে কাটা বীজ যা ধারাবাহিকভাবে বাদামী রঙ এবং তীব্র সুবাস প্রদান করে, ইউরোপীয় রন্ধনসম্পর্কীয় বাজারের কঠোর প্রয়োজনীয়তা পূরণ করে।",
      "বোল্ড কোয়ালিটি: প্রিমিয়াম বড় আকারের বীজ যা স্বাদ প্রোফাইল এবং সুগন্ধযুক্ত গুণাবলী উভয় ক্ষেত্রেই ব্যতিক্রমী দৃঢ়তা প্রদান করে, যা উচ্চতর প্রভাবের প্রয়োজন এমন অ্যাপ্লিকেশনগুলির জন্য উপযুক্ত।"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি ব্যাচ আমাদের অত্যাধুনিক পরীক্ষাগার সুবিধাগুলিতে ব্যাপক বিশ্লেষণের মধ্য দিয়ে যায়, যা আমাদের কঠোর মানের মানদণ্ডের সাথে সামঞ্জস্যপূর্ণ আনুগত্য নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র ফুড-গ্রেড, শিল্প-নেতৃস্থানীয় প্যাকেজিং উপকরণ ব্যবহার করা হয়, যা উৎপাদন থেকে চূড়ান্ত ডেলিভারি পর্যন্ত আমাদের জিরার স্বতন্ত্র সতেজতা এবং সুগন্ধযুক্ত অখণ্ডতা রক্ষা করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের ফার্ম-টু-মার্কেট ট্রেসেবিলিটি সরাসরি কৃষক সোর্সিং এবং পুরো উৎপাদন প্রক্রিয়া জুড়ে প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনের সাথে সম্পূর্ণ সরবরাহ শৃঙ্খলের দৃশ্যমানতার গ্যারান্টি দেয়।",
      "নিয়মিত অডিট: ব্যাপক নিয়মিত অডিটের মাধ্যমে পদ্ধতিগত গুণমান যাচাইকরণ আন্তর্জাতিক মানগুলির সাথে সম্মতি নিশ্চিত করে এবং ক্রমাগত উন্নতির সুযোগগুলি চিহ্নিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের বিশেষায়িত গুণমান পরিদর্শকরা প্রতিটি চালানের বিশুদ্ধতা এবং গুণমান যাচাই করার জন্য কঠোর পরীক্ষার প্রোটোকল ব্যবহার করেন, গ্যারান্টি দেয় যে শুধুমাত্র প্রিমিয়াম পণ্যগুলি আমাদের বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: বিশ্বব্যাপী বাজারে নির্বিঘ্ন প্রবেশের জন্য সমস্ত প্রাসঙ্গিক আন্তর্জাতিক খাদ্য নিরাপত্তা কাঠামো, লেবেলিং প্রবিধান এবং রপ্তানি মানগুলির সম্পূর্ণ আনুগত্য।"
    ]
  },
  {
    "id": "2",
    "hs_code": "0909",
    "category": "মশলা",
    "name": "ধনিয়া বীজ",
    "image": "images/products/spices/coriander.webp",
    "harvest_season": "অক্টোবর থেকে ফেব্রুয়ারি",
    "features": [
      "শক্তিশালী প্রাকৃতিক যৌগগুলির সাথে হজম স্বাস্থ্যের বিপ্লব ঘটায় যা সর্বাধিক আরাম এবং পুষ্টি শোষণের জন্য তাত্ক্ষণিকভাবে অন্ত্রের কার্যকারিতা প্রশমিত করে এবং অপ্টিমাইজ করে।",
      "একচেটিয়া বায়োঅ্যাকটিভ উপাদানগুলির মাধ্যমে প্রদাহ দূর করে যা দ্রুত সিস্টেমিক প্রদাহ চিহ্নিতকারীগুলিকে হ্রাস করে, তাত্ক্ষণিক উপশম এবং দীর্ঘমেয়াদী সুরক্ষা প্রদান করে।",
      "প্রিমিয়াম ভারতীয় ধনিয়াতে পাওয়া বিরল অ্যান্টিঅক্সিডেন্টগুলির সাথে নাটকীয়ভাবে রোগ প্রতিরোধ ক্ষমতা শক্তিশালী করে, মৌসুমী চ্যালেঞ্জগুলির বিরুদ্ধে একটি দুর্ভেদ্য প্রতিরক্ষা তৈরি করে।",
      "ব্যতিক্রমী ০.৫-১.৫% এসেনশিয়াল অয়েলের ঘনত্ব ধারণ করে - যা শিল্পের মানের চেয়ে উল্লেখযোগ্যভাবে বেশি - যা অতুলনীয় গন্ধের তীব্রতা এবং থেরাপিউটিক ক্ষমতা প্রদান করে।"
    ],
    "description": "ভারতের প্রধান শীতকালীন মৌসুমে (অক্টোবর থেকে ফেব্রুয়ারি) সর্বোচ্চ পরিপূর্ণতায় সংগ্রহ করা আমাদের এক্সক্লুসিভ প্রিমিয়াম ধনিয়া বীজের প্রতিযোগিতামূলক সুবিধা আনলক করুন। গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশে ভারতের সবচেয়ে লোভনীয় ক্রমবর্ধমান অঞ্চল থেকে সরাসরি সংগ্রহ করা হয় - বিশ্বব্যাপী প্রিমিয়াম ধনিয়া উৎপাদনের কেন্দ্র হিসাবে স্বীকৃত। আমাদের ধনিয়া (Coriandrum sativum) শতাব্দী প্রাচীন জ্ঞানের সাথে অত্যাধুনিক কৃষি কৌশলগুলির সমন্বয়ে চাষ করা হয়েছে, যার ফলে এমন একটি পণ্য তৈরি হয়েছে যা বিশ্ব বাজারে মনোযোগ আকর্ষণ করে। অসাধারণ ০.৫-১.৫% এসেনশিয়াল অয়েলের পরিমাণ একটি স্বতন্ত্রভাবে তাজা, সাইট্রাসি প্রোফাইল সরবরাহ করে যা তাত্ক্ষণিকভাবে যেকোনো রন্ধনসম্পর্কীয় সৃষ্টিকে উন্নত করে। বিচক্ষণ আন্তর্জাতিক ক্রেতারা আমাদের ধনিয়া বীজকে কেবল একটি মশলা হিসাবে নয়, পণ্যের শ্রেষ্ঠত্বে একটি কৌশলগত বিনিয়োগ হিসাবে স্বীকৃতি দেয় যা বিশ্বব্যাপী স্বাস্থ্য-সচেতন ভোক্তা বাজারে তাত্ক্ষণিক প্রতিযোগিতামূলক সুবিধা প্রদান করে।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): আমাদের বিপ্লবী সামগ্রিক চাষ ব্যবস্থার অভিজ্ঞতা নিন যা নির্বিঘ্নে শারীরিক, সাংস্কৃতিক, জৈবিক এবং রাসায়নিক নিয়ন্ত্রণগুলিকে একীভূত করে, একটি প্রাকৃতিকভাবে সুরক্ষিত ক্রমবর্ধমান পরিবেশ তৈরি করে যার ফলে উচ্চতর গন্ধ প্রোফাইল সহ উল্লেখযোগ্যভাবে পরিষ্কার, বিশুদ্ধ বীজ পাওয়া যায়।",
      "জৈব: আমাদের প্রত্যয়িত ১০০% জৈব ধনিয়া বীজের স্বাদ গ্রহণ করুন, যা ক্ষতিকারক সিন্থেটিক রাসায়নিক থেকে সম্পূর্ণ মুক্ত আদিম পরিবেশে চাষ করা হয়, সবচেয়ে কঠোর বিশ্বব্যাপী জৈব মান পূরণ করে এবং স্বাস্থ্য-সচেতন বাজারে প্রিমিয়াম মূল্য নির্ধারণ করে।",
      "প্রচলিত: আমাদের নির্ভুলতা-নিয়ন্ত্রিত ঐতিহ্যবাহী কৃষি পদ্ধতি থেকে উপকৃত হন, যেখানে শিল্প-অনুমোদিত চিকিত্সার প্রতিটি প্রয়োগকে দায়িত্বশীল পরিবেশগত তত্ত্বাবধান বজায় রেখে ধারাবাহিকভাবে ব্যতিক্রমী ধনিয়া বীজ উৎপাদনের জন্য যত্ন সহকারে পর্যবেক্ষণ করা হয়।"
    ],
    "container_capacity": [
      "২০ ফুট: ৯.৫ মেট্রিক টন",
      "৪০ ফুট: ১৯ মেট্রিক টন"
    ],
    "specifications": [
      "প্রকার: গ্যারান্টিযুক্ত প্রিমিয়াম গুণমান সহ নির্বাচিত গোটা ধনিয়া বীজ",
      "রঙ: স্বতন্ত্র বাদামী/সবুজ আভা যা সর্বোত্তম পরিপক্কতা এবং গন্ধের বিকাশকে নির্দেশ করে",
      "আকৃতি: সামঞ্জস্যপূর্ণ রান্নার পারফরম্যান্সের জন্য নিখুঁত ছোট, গোলাকার গঠন",
      "আকার: আদর্শ রন্ধনসম্পর্কীয় ফলাফলের জন্য সুনির্দিষ্ট ২-৩ মিমি (০.০৮-০.১২ ইঞ্চি) ক্যালিব্রেশন",
      "স্বাদ: জটিল সুগন্ধি নোট সহ অসাধারণভাবে উষ্ণ, সামান্য মিষ্টি প্রোফাইল",
      "সুবাস: প্রাণবন্ত, সাইট্রাসি গন্ধ যা অবিলম্বে উচ্চতর গুণমান নির্দেশ করে",
      "প্রক্রিয়া: অতুলনীয় বিশুদ্ধতার জন্য অত্যাধুনিক মেশিন ক্লিনিং এবং বাছাই প্রযুক্তি",
      "প্যাকিং: আপনার সঠিক বাজারের প্রয়োজনীয়তা অনুসারে উপযুক্ত প্যাকেজিং সমাধান",
      "আর্দ্রতা: শেল্ফ লাইফ সর্বাধিক করতে এবং সুগন্ধি তেল সংরক্ষণ করতে বৈজ্ঞানিকভাবে ১০% এর কম নিয়ন্ত্রিত",
      "এসেনশিয়াল অয়েলের পরিমাণ: প্রিমিয়াম ০.৫-১.৫% ঘনত্ব যা উচ্চতর গন্ধের তীব্রতা প্রদান করে"
    ],
    "variety": [
      "ধানা: শক্তিশালী গন্ধ উপস্থিতি এবং সুগন্ধি তীব্রতা সহ একচেটিয়া বড় আকারের ধনিয়া বীজ, প্রিমিয়াম মশলার মিশ্রণ এবং সিগনেচার ডিশের জন্য উপযুক্ত।",
      "ধানি: একটি স্বতন্ত্র গন্ধ প্রোফাইল প্রদানকারী নির্বাচিত ছোট বীজ যা বিশেষভাবে অভিজাত মশলা মিশ্রণ ফর্মুলেশনের জন্য চাষ করা হয় যেখানে সূক্ষ্ম স্বাদ সর্বাগ্রে।",
      "ঈগল: সুনির্দিষ্ট লেজ কাটা এবং মেশিন দ্বারা পরিষ্কার করা পরিশোধিত বাদামী বীজ, যা সূক্ষ্ম রন্ধনসম্পর্কীয় অ্যাপ্লিকেশনগুলির জন্য আদর্শ একটি নিয়ন্ত্রিত হালকা গন্ধ প্রোফাইল সরবরাহ করে।",
      "ঈগল প্লাস: বিশেষজ্ঞ লেজ কাটা এবং উন্নত সর্টেক্স ক্লিনিং সহ উচ্চতর বাদামী-সবুজ বীজ, যা একটি স্বতন্ত্র মিষ্টিতা প্রদান করে যা যেকোনো ডিশকে উন্নত করে।",
      "স্কুটার: শক্তিশালী সুগন্ধি উপস্থিতি সহ প্রাণবন্ত সবুজ জাত, সর্টেক্স দ্বারা নিখুঁতভাবে পরিষ্কার করা, বিচক্ষণ শেফদের দ্বারা কাঙ্ক্ষিত তীব্র তীক্ষ্ণতা প্রদান করে।",
      "প্যারট: আকর্ষণীয় সবুজ রঙ এবং ব্যাপক সর্টেক্স ক্লিনিং সহ আল্ট্রা-প্রিমিয়াম গুণমান, প্রাণবন্ত ভিজ্যুয়াল আবেদন এবং অসাধারণভাবে তাজা গন্ধ প্রদান করে।",
      "ডাবল প্যারট: আমাদের সবচেয়ে এক্সক্লুসিভ জাত যা অতুলনীয় সবুজ রঙ এবং যত্নশীল সর্টেক্স ক্লিনিং বৈশিষ্ট্যযুক্ত, যা সত্যিই ব্যতিক্রমী গন্ধ এবং সুগন্ধি প্রভাব প্রদান করে।",
      "ধনিয়া ভুসি: ঘনীভূত বায়োঅ্যাকটিভ যৌগ সহ বিশেষায়িত ভুসি উপাদান, যা ঐতিহ্যগত ঔষধ এবং বিশেষায়িত মশলার গুঁড়া ফর্মুলেশনে অত্যন্ত মূল্যবান।",
      "ধনিয়া স্প্লিট: প্রিমিয়াম মশলার মিশ্রণ এবং সিগনেচার মিক্সে তাত্ক্ষণিক গন্ধ প্রকাশের জন্য দক্ষতার সাথে প্রক্রিয়াজাত করা নির্ভুল-বিভক্ত বীজ।"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি ব্যাচ আন্তর্জাতিক মান অতিক্রমকারী উন্নত পরীক্ষার প্রোটোকল ব্যবহার করে আমাদের অত্যাধুনিক পরীক্ষাগারে কঠোর বিশ্লেষণের মধ্য দিয়ে যায়।",
      "প্যাকেজিং: উন্নত আর্দ্রতা বাধা সহ প্রিমিয়াম ফুড-গ্রেড উপকরণ বিশ্বব্যাপী শিপিং জুড়ে ব্যতিক্রমী সতেজতা এবং সুগন্ধি প্রোফাইল সংরক্ষণ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: সরাসরি কৃষক অংশীদারিত্বের সাথে সম্পূর্ণ ফার্ম-টু-কাস্টমার ট্রেসেবিলিটি নৈতিক সোর্সিং এবং খাঁটি মানের সার্টিফিকেশন নিশ্চিত করে।",
      "নিয়মিত অডিট: পদ্ধতিগত অডিটের মাধ্যমে ব্যাপক গুণমান যাচাইকরণ সবচেয়ে চাহিদাপূর্ণ আন্তর্জাতিক মানগুলির সাথে অবিচল সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: অভিজাত গুণমান বিশেষজ্ঞরা যত্ন সহকারে মাল্টি-পয়েন্ট পরিদর্শন পরিচালনা করেন, নিশ্চিত করে যে শুধুমাত্র নিখুঁত বীজ আমাদের বিচক্ষণ বিশ্বব্যাপী ক্লায়েন্টদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: বিশ্বব্যাপী নির্বিঘ্ন কাস্টমস ক্লিয়ারেন্সের জন্য সমস্ত আন্তর্জাতিক খাদ্য নিরাপত্তা প্রোটোকল এবং লেবেলিং প্রয়োজনীয়তার প্রতি পরম আনুগত্য।"
    ]
  },
  {
    "id": "3",
    "hs_code": "0909",
    "category": "মশলা",
    "name": "মৌরি বীজ",
    "image": "images/products/spices/fennel.webp",
    "harvest_season": "অক্টোবর থেকে ফেব্রুয়ারি",
    "features": [
      "পেট ফোলা এবং অস্বস্তি থেকে অবিলম্বে মুক্তি দিয়ে হজম স্বাস্থ্যের রূপান্তর ঘটায়, বিশ্বব্যাপী ভোক্তাদের জর্জরিত সাধারণ হজম সংক্রান্ত অভিযোগের একচেটিয়া সমাধান প্রদান করে।",
      "প্রিমিয়াম ভারতীয় মৌরিতে পাওয়া মালিকানাধীন বায়োঅ্যাকটিভ যৌগগুলির মাধ্যমে প্রদাহ দূর করে, আপনার পণ্য লাইনের জন্য একটি শক্তিশালী সুস্থতার সুবিধা তৈরি করে।",
      "বিরল ফাইটোনিউট্রিয়েন্টস দিয়ে রোগ প্রতিরোধ ক্ষমতা বাড়ায় যা প্রাকৃতিক প্রতিরক্ষা শক্তিশালী করে এবং সামগ্রিক জীবনীশক্তি প্রচার করে, স্বাস্থ্য-কেন্দ্রিক বাজারে একটি প্রতিযোগিতামূলক প্রান্ত প্রদান করে।",
      "একটি অবিস্মরণীয় মিষ্টি, মৌরির মতো গন্ধ প্রোফাইল সরবরাহ করে যা তাত্ক্ষণিকভাবে রন্ধনসম্পর্কীয় সৃষ্টিকে উন্নত করে এবং আপনার পণ্যগুলিকে সাধারণ বিকল্প থেকে আলাদা করে।"
    ],
    "description": "আমাদের এলিট মৌরি বীজ দিয়ে আপনার প্রতিযোগিতামূলক সুবিধা সুরক্ষিত করুন, যা ভারতের সর্বোত্তম শীতকালীন মৌসুমে (অক্টোবর থেকে ফেব্রুয়ারি) দেশের সবচেয়ে মর্যাদাপূর্ণ ক্রমবর্ধমান অঞ্চল গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশে যত্ন সহকারে সংগ্রহ করা হয়। প্রিমিয়াম Foeniculum vulgare উৎপাদনে বিশ্ব বাজারের নেতা হিসাবে, আমাদের বীজ তাদের স্বতন্ত্র মিষ্টি, মৌরির মতো প্রোফাইল সহ একটি অসাধারণ সংবেদনশীল অভিজ্ঞতা প্রদান করে যা তাত্ক্ষণিকভাবে সাধারণ খাবারগুলিকে রন্ধনসম্পর্কীয় মাস্টারপিসে রূপান্তরিত করে। বিচক্ষণ আন্তর্জাতিক ক্রেতারা আমাদের মৌরি দ্বারা প্রদত্ত কৌশলগত সুবিধাটি স্বীকার করে – কেবল একটি মশলা হিসাবে নয়, ক্রমবর্ধমান প্রতিযোগিতামূলক বাজারে একটি শক্তিশালী পার্থক্যকারী হিসাবে। ব্যতিক্রমী হজম সুবিধা, শক্তিশালী অ্যান্টি-ইনফ্ল্যামেটরি বৈশিষ্ট্য এবং রোগ প্রতিরোধ-বৃদ্ধিকারী গুণাবলী আপনার পণ্য লাইনের জন্য অবিলম্বে অতিরিক্ত মান তৈরি করে। এই বহুমুখী প্রিমিয়াম পণ্যটি রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন, সামগ্রিক ঔষধ এবং অ্যারোমাথেরাপির জন্য সবচেয়ে সঠিক মান পূরণ করে, আপনার ব্র্যান্ডকে স্বাস্থ্য-সচেতন বিশ্বব্যাপী ভোক্তাদের কাছে উচ্চতর মানের উপাদানের সরবরাহকারী হিসাবে অবস্থান করে।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): আমাদের বিপ্লবী চাষ ব্যবস্থায় বিনিয়োগ করুন যা নির্বিঘ্নে শারীরিক, সাংস্কৃতিক, জৈবিক এবং রাসায়নিক নিয়ন্ত্রণগুলিকে একীভূত করে, যার ফলে একটি ব্যতিক্রমীভাবে পরিষ্কার, টেকসই ফসল হয় যা পরিবেশ সচেতন প্রিমিয়াম বাজারের কাছে আবেদন করে।",
      "জৈব: আমাদের প্রত্যয়িত ১০০% জৈব মৌরি বীজের সুবিধা নিন, যা সিন্থেটিক রাসায়নিক থেকে সম্পূর্ণ মুক্ত আদিম পরিবেশে চাষ করা হয়, বিশ্বব্যাপী সবচেয়ে কঠোর জৈব সার্টিফিকেশন মান পূরণ করে এবং বিলাসবহুল বাজারে প্রিমিয়াম মূল্য নির্ধারণ করে।",
      "প্রচলিত: অনুমোদিত চিকিত্সার সাবধানে পর্যবেক্ষণ করা প্রয়োগ সহ আমাদের নির্ভুলতা-নিয়ন্ত্রিত ঐতিহ্যবাহী কৃষি থেকে উপকৃত হন, যা বিশ্বব্যাপী আমদানির প্রয়োজনীয়তা পূরণকারী দায়িত্বশীল পরিবেশগত তত্ত্বাবধান বজায় রেখে ধারাবাহিকভাবে ব্যতিক্রমী মৌরি বীজ উৎপাদন করে।"
    ],
    "container_capacity": [
      "২০ ফুট: ১৪ মেট্রিক টন",
      "৪০ ফুট: ২৭ মেট্রিক টন"
    ],
    "specifications": [
      "প্রকার: গ্যারান্টিযুক্ত বিশুদ্ধতা এবং সত্যতা সহ প্রিমিয়াম গোটা বীজ",
      "রঙ: স্বতন্ত্র সবুজ-বাদামী আভা যা সর্বোচ্চ পরিপক্কতা এবং গন্ধের বিকাশ নির্দেশ করে",
      "স্বাদ: অসাধারণ সুগন্ধি জটিলতা সহ সিগনেচার মিষ্টি, মৌরির মতো প্রোফাইল",
      "সুবাস: তাজা, মিষ্টি গন্ধ যা অবিলম্বে উচ্চতর গুণমান নির্দেশ করে",
      "প্রক্রিয়া: অতুলনীয় বিশুদ্ধতার জন্য উন্নত মেশিন ক্লিনিং এবং নির্ভুল সর্টেক্স প্রযুক্তি",
      "প্যাকিং: আপনার সঠিক বাজারের প্রয়োজনীয়তা অনুসারে উপযুক্ত প্যাকেজিং সমাধান",
      "বিশুদ্ধতা: ব্যতিক্রমী ৯৯-৯৯.৫% গ্যারান্টিযুক্ত বিশুদ্ধতার মাত্রা যা আন্তর্জাতিক মান অতিক্রম করে",
      "আর্দ্রতা: শেল্ফ লাইফ সর্বাধিক করতে এবং উদ্বায়ী যৌগ সংরক্ষণ করতে বৈজ্ঞানিকভাবে ১০% এর কম নিয়ন্ত্রিত"
    ],
    "variety": [],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি উৎপাদন ব্যাচ আমাদের আইএসও-প্রত্যয়িত পরীক্ষাগার সুবিধাগুলিতে ব্যাপক বিশ্লেষণের মধ্য দিয়ে যায়, যা সবচেয়ে কঠোর মানের মানদণ্ডের প্রতি অবিচল আনুগত্য নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র প্রিমিয়াম ফুড-গ্রেড, টেম্পার-এভিডেন্ট প্যাকেজিং উপকরণ ব্যবহার করা হয়, যা বিশ্বব্যাপী সরবরাহ শৃঙ্খল জুড়ে স্বতন্ত্র সতেজতা এবং সুগন্ধযুক্ত অখণ্ডতা সংরক্ষণ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের এক্সক্লুসিভ ফার্ম-ডাইরেক্ট সোর্সিং মডেল প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনগুলির সাথে সম্পূর্ণ ট্রেসেবিলিটির গ্যারান্টি দেয় যা ভোক্তাদের বিশ্বাস এবং ব্র্যান্ডের আনুগত্য তৈরি করে।",
      "নিয়মিত অডিট: ব্যাপক অডিটের মাধ্যমে পদ্ধতিগত তৃতীয় পক্ষের যাচাইকরণ প্রতিযোগিতামূলক সুবিধার জন্য সুযোগগুলি ক্রমাগত চিহ্নিত করার সময় ত্রুটিহীন সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের অভিজাত গুণমান বিশেষজ্ঞরা কঠোর মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে যাচাই করার জন্য যে শুধুমাত্র নিখুঁত মৌরি বীজ আমাদের বিচক্ষণ বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: সমস্ত প্রাসঙ্গিক আন্তর্জাতিক খাদ্য নিরাপত্তা কাঠামো এবং রপ্তানি প্রবিধানগুলির প্রতি পরম আনুগত্য বিশ্বব্যাপী মসৃণ কাস্টমস ক্লিয়ারেন্স এবং বাজারের অ্যাক্সেস নিশ্চিত করে।"
    ]
  },
  {
    "id": "4",
    "hs_code": "09109927",
    "category": "মশলা",
    "name": "সরিষা বীজ",
    "image": "images/products/spices/mustard_seed.webp",
    "harvest_season": "অক্টোবর থেকে মার্চ",
    "features": [
      "একটি স্বতন্ত্রভাবে তীক্ষ্ণ, সামান্য মিষ্টি গন্ধ প্রোফাইল দিয়ে মনোযোগ আকর্ষণ করে যা তাত্ক্ষণিকভাবে সাধারণ রেসিপিগুলিকে প্রিমিয়াম মূল্যের যোগ্য সিগনেচার সৃষ্টিতে রূপান্তরিত করে।",
      "রন্ধনসম্পর্কীয়, ঔষধি এবং প্রসাধনী অ্যাপ্লিকেশন জুড়ে অতুলনীয় বহুমুখিতা সরবরাহ করে, একটি একক প্রিমিয়াম উপাদান থেকে ব্যতিক্রমী মান এবং একাধিক রাজস্ব স্ট্রীম প্রদান করে।",
      "১০% এর নিচে বৈজ্ঞানিকভাবে নিয়ন্ত্রিত আর্দ্রতা সামগ্রী সহ নিখুঁত অখণ্ডতা বজায় রাখে, বিশ্বব্যাপী সরবরাহ শৃঙ্খলে বর্ধিত শেলফ লাইফ এবং সামঞ্জস্যপূর্ণ গুণমানের গ্যারান্টি দেয়।"
    ],
    "description": "আমাদের এক্সক্লুসিভ প্রিমিয়াম সরিষা বীজ (Brassica juncea) দিয়ে আপনার বাজারে আধিপত্য বিস্তার করুন, যা সর্বোত্তম শীতকালীন ফসল কাটার মৌসুমে (অক্টোবর থেকে মার্চ) রাজস্থান, গুজরাট এবং মধ্যপ্রদেশে ভারতের সবচেয়ে মর্যাদাপূর্ণ ক্রমবর্ধমান অঞ্চল থেকে যত্ন সহকারে নির্বাচন করা হয়েছে। যেমন সংগ্রহকারী নেতারা স্বীকার করেন, ভারতের শতাব্দী প্রাচীন সরিষা চাষের ঐতিহ্য আমাদের মালিকানাধীন নির্বাচন প্রক্রিয়ার সাথে মিলিত হয়ে বিশ্ব বাজারে অতুলনীয় স্বতন্ত্রতার একটি পণ্য সরবরাহ করে। আমাদের সরিষা বীজের অসাধারণ তীক্ষ্ণতা এবং সূক্ষ্ম মিষ্টিতা একটি অবিলম্বে স্বীকৃত গন্ধ স্বাক্ষর তৈরি করে যা বিচক্ষণ ভোক্তারা দাবি করে। ১০% এর নিচে সুনির্দিষ্টভাবে নিয়ন্ত্রিত আর্দ্রতা এবং ৪২% এর ব্যতিক্রমী তেল সামগ্রী সহ, আমাদের প্রিমিয়াম রপ্তানি-গ্রেড বীজ রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন, থেরাপিউটিক পণ্য এবং উচ্চ-প্রান্তের প্রসাধনী জুড়ে উচ্চতর কর্মক্ষমতা প্রদান করে। বিচক্ষণ আন্তর্জাতিক ক্রেতারা বোঝেন যে এই বহুমুখী পণ্যটি কেবল একটি মশলা ক্রয় নয়, বরং পণ্যের শ্রেষ্ঠত্বে একটি কৌশলগত বিনিয়োগ যা তাত্ক্ষণিক প্রতিযোগিতামূলক সুবিধা প্রদান করে।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): আমাদের মালিকানাধীন চাষ ব্যবস্থার সুবিধা নিন যা নির্বিঘ্নে শারীরিক, সাংস্কৃতিক, জৈবিক এবং রাসায়নিক নিয়ন্ত্রণগুলিকে একীভূত করে, একটি প্রাকৃতিকভাবে সুরক্ষিত ক্রমবর্ধমান পরিবেশ তৈরি করে যা উচ্চতর গন্ধ বৈশিষ্ট্য সহ প্রদর্শনযোগ্যভাবে পরিষ্কার, বিশুদ্ধ বীজ উৎপন্ন করে।",
      "জৈব: আমাদের প্রত্যয়িত ১০০% জৈব সরিষা বীজের একচেটিয়া অ্যাক্সেস সুরক্ষিত করুন, যা সিন্থেটিক রাসায়নিক থেকে সম্পূর্ণ মুক্ত আদিম পরিবেশে চাষ করা হয়, সবচেয়ে কঠোর বিশ্বব্যাপী জৈব মান পূরণ করে এবং বিলাসবহুল স্বাস্থ্য-সচেতন বাজারে প্রিমিয়াম অবস্থান দাবি করে।",
      "প্রচলিত: আমাদের নির্ভুলতা-নিয়ন্ত্রিত ঐতিহ্যবাহী কৃষি পদ্ধতির সুবিধা নিন, যেখানে শিল্প-অনুমোদিত চিকিত্সার প্রতিটি প্রয়োগ দায়িত্বশীল পরিবেশগত তত্ত্বাবধান বজায় রেখে ধারাবাহিকভাবে ব্যতিক্রমী সরিষা বীজ উৎপাদনের জন্য কঠোর পর্যবেক্ষণের মধ্য দিয়ে যায়।"
    ],
    "container_capacity": [
      "২০ ফুট: ২০ মেট্রিক টন"
    ],
    "specifications": [
      "প্রকার: ব্যতিক্রমী বিশুদ্ধতা সার্টিফিকেশন সহ আদিম গোটা বীজ",
      "রঙ: গাঢ় বাদামী থেকে কালচে বাদামী / প্রাণবন্ত হলুদ জাত উপলব্ধ, যা সর্বোত্তম পরিপক্কতার ইঙ্গিত দেয়",
      "স্বাদ: নিখুঁত রন্ধনসম্পর্কীয় ভারসাম্যের জন্য সূক্ষ্ম মিষ্টি নোট সহ বিশিষ্ট তীক্ষ্ণ প্রোফাইল",
      "সুবাস: তাজা, প্রভাবশালী উপস্থিতি যা অবিলম্বে প্রিমিয়াম গুণমান নির্দেশ করে",
      "প্রক্রিয়া: অতুলনীয় বিশুদ্ধতার জন্য উন্নত মেশিন ক্লিনিং এবং নির্ভুল সর্টেক্স প্রযুক্তি",
      "প্যাকিং: আপনার সঠিক স্পেসিফিকেশন অনুযায়ী ডিজাইন করা কাস্টমাইজেবল প্যাকেজিং সমাধান",
      "বিশুদ্ধতা: ব্যতিক্রমী ৯৯-৯৯.৫% গ্যারান্টিযুক্ত বিশুদ্ধতার মাত্রা যা আন্তর্জাতিক মান অতিক্রম করে",
      "আর্দ্রতা: শেলফের স্থিতিশীলতা সর্বাধিক করার জন্য বৈজ্ঞানিকভাবে ১০% এর কম নিয়ন্ত্রিত",
      "তেলের পরিমাণ: উচ্চতর ৪২% তেলের ঘনত্ব – যা শিল্পের গড় থেকে উল্লেখযোগ্যভাবে বেশি – সর্বাধিক গন্ধের প্রভাব এবং নিষ্কাশন দক্ষতা নিশ্চিত করে"
    ],
    "variety": [],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি উৎপাদন ব্যাচ আমাদের আইএসও-প্রত্যয়িত পরীক্ষাগারে কঠোর মাল্টি-প্যারামিটার বিশ্লেষণের মধ্য দিয়ে যায়, যা অবিচল সামঞ্জস্য এবং ব্যতিক্রমী গুণমান নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র প্রিমিয়াম ফুড-গ্রেড, টেম্পার-এভিডেন্ট উপকরণ যা উন্নত অক্সিজেন বাধা সহ বিশ্বব্যাপী লজিস্টিকস জুড়ে সিগনেচার সতেজতা এবং সুগন্ধযুক্ত অখণ্ডতা সংরক্ষণ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের এক্সক্লুসিভ ডাইরেক্ট-ফ্রম-ফার্ম সোর্সিং মডেল প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনগুলির সাথে সম্পূর্ণ ট্রেসেবিলিটির গ্যারান্টি দেয় যা ভোক্তাদের আত্মবিশ্বাস এবং ব্র্যান্ডের আনুগত্য তৈরি করে।",
      "নিয়মিত অডিট: ব্যাপক অডিটের মাধ্যমে পদ্ধতিগত তৃতীয় পক্ষের যাচাইকরণ প্রতিযোগিতামূলক সুবিধার জন্য ক্রমাগত উন্নতির সুযোগগুলি চিহ্নিত করার সময় ত্রুটিহীন সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের অভিজাত গুণমান বিশেষজ্ঞরা মালিকানাধীন মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে যাচাই করার জন্য যে শুধুমাত্র নিখুঁত সরিষা বীজ আমাদের বিচক্ষণ বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: আন্তর্জাতিক খাদ্য নিরাপত্তা কাঠামো এবং রপ্তানি প্রবিধানগুলির প্রতি পরম আনুগত্য বিশ্বব্যাপী নির্বিঘ্ন কাস্টমস ক্লিয়ারেন্স এবং তাত্ক্ষণিক বাজারের অ্যাক্সেস নিশ্চিত করে।"
    ]
  },
  {
    "id": "5",
    "hs_code": "0910",
    "category": "মশলা",
    "name": "হলুদ ফিঙ্গার",
    "image": "images/products/spices/turmeric.webp",
    "harvest_season": "জুন থেকে সেপ্টেম্বর",
    "features": [
      "ব্যতিক্রমী কারকিউমিন সামগ্রী (৩-৫%) সরবরাহ করে – যা বাজারের গড় থেকে উল্লেখযোগ্যভাবে বেশি – উচ্চতর রঙ, গন্ধ এবং প্রমাণিত অ্যান্টি-ইনফ্ল্যামেটরি সুবিধা প্রদান করে যা স্বাস্থ্য-সচেতন ভোক্তারা দাবি করে।",
      "প্রিমিয়াম ভারতীয় হলুদে একচেটিয়াভাবে পাওয়া মালিকানাধীন বায়োঅ্যাকটিভ যৌগগুলির মাধ্যমে প্রদাহ দূর করে, যা সুস্থতা-কেন্দ্রিক বাজারে তাত্ক্ষণিক প্রতিযোগিতামূলক সুবিধা প্রদান করে।",
      "শক্তিশালী অ্যান্টিঅক্সিডেন্ট বৈশিষ্ট্য সহ কোষগুলিকে রক্ষা করে যা অক্সিডেটিভ স্ট্রেসের বিরুদ্ধে পরিমাপযোগ্য সুরক্ষা প্রদান করে, স্বাস্থ্য-অগ্রবর্তী পণ্য লাইনগুলিতে প্রিমিয়াম অবস্থানের সুযোগ তৈরি করে।",
      "রন্ধনসম্পর্কীয়, ঔষধি এবং প্রসাধনী অ্যাপ্লিকেশন জুড়ে শ্রেষ্ঠত্ব অর্জন করে, একটি একক প্রিমিয়াম উপাদান বিনিয়োগ থেকে অতুলনীয় বহুমুখিতা এবং একাধিক রাজস্ব স্ট্রীম প্রদান করে।"
    ],
    "description": "আমাদের এক্সক্লুসিভ প্রিমিয়াম হলুদ ফিঙ্গার (Curcuma longa) দিয়ে বাজার নেতৃত্বে থাকুন, যা ভারতের সর্বোত্তম বর্ষাকালে (জুন থেকে সেপ্টেম্বর) তামিলনাড়ু, অন্ধ্র প্রদেশ এবং মহারাষ্ট্রের দেশের সবচেয়ে সম্মানিত ক্রমবর্ধমান অঞ্চল থেকে সর্বোচ্চ ক্ষমতায় কাটা হয়। বিচক্ষণ সংগ্রহ বিশেষজ্ঞরা স্বীকার করেন যে আমাদের ৪,০০০ বছরের চাষের ঐতিহ্য অত্যাধুনিক কৃষি কৌশলগুলির সাথে মিলিত হয়ে বিশ্ব বাজারে অতুলনীয় স্বতন্ত্রতার হলুদ সরবরাহ করে। প্রাণবন্ত হলুদ-কমলা আভা তাত্ক্ষণিকভাবে উচ্চতর গুণমান নির্দেশ করে যখন ব্যতিক্রমী ৩-৫% কারকিউমিন সামগ্রী – যা শিল্পের মানের চেয়ে উল্লেখযোগ্যভাবে বেশি – পণ্যের কার্যকারিতায় পরিমাপযোগ্য সুবিধা প্রদান করে। এই কৌশলগত পণ্যটি রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন, থেরাপিউটিক ফর্মুলেশন এবং প্রিমিয়াম প্রসাধনী জুড়ে শ্রেষ্ঠত্ব অর্জন করে, যা উদ্ভাবনী ব্র্যান্ডগুলিকে খাঁটি, কার্যকর হলুদ পণ্যগুলির জন্য ক্রমবর্ধমান ভোক্তা চাহিদা ধরতে দেয়। প্রতিযোগিতামূলক পার্থক্য খুঁজছেন এমন আন্তর্জাতিক ক্রেতারা স্বীকার করেন যে আমাদের হলুদ কেবল একটি মশলা ক্রয় নয়, বরং একটি রূপান্তরকারী উপাদান যা পুরো পণ্য লাইনকে প্রিমিয়াম বিভাগের মর্যাদায় উন্নীত করে।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): আমাদের বিপ্লবী চাষ ব্যবস্থায় একচেটিয়া অ্যাক্সেস সুরক্ষিত করুন যা নিখুঁতভাবে শারীরিক, সাংস্কৃতিক, জৈবিক এবং রাসায়নিক নিয়ন্ত্রণগুলিকে ভারসাম্য বজায় রাখে, যার ফলে প্রদর্শনযোগ্যভাবে পরিষ্কার, আরও শক্তিশালী হলুদ হয় যা সর্বোচ্চ আন্তর্জাতিক মান পূরণ করে।",
      "জৈব: আমাদের প্রত্যয়িত ১০০% জৈব হলুদ ফিঙ্গারের সুবিধা নিন, যা সিন্থেটিক রাসায়নিক থেকে সম্পূর্ণ মুক্ত আদিম পরিবেশে চাষ করা হয়, সবচেয়ে কঠোর বিশ্বব্যাপী জৈব সার্টিফিকেশন পূরণ করে এবং বিলাসবহুল সুস্থতা বাজারে প্রিমিয়াম অবস্থান দাবি করে।",
      "প্রচলিত: আমাদের নির্ভুলতা-নিয়ন্ত্রিত ঐতিহ্যবাহী কৃষির সুবিধা নিন, যেখানে অনুমোদিত চিকিত্সার প্রতিটি প্রয়োগ ব্র্যান্ডের বিশ্বাসযোগ্যতা তৈরি করে এমন দায়িত্বশীল পরিবেশগত তত্ত্বাবধান বজায় রেখে ধারাবাহিকভাবে ব্যতিক্রমী হলুদ উৎপাদনের জন্য কঠোর পর্যবেক্ষণের মধ্য দিয়ে যায়।"
    ],
    "container_capacity": [
      "২০ ফুট: ১৮ মেট্রিক টন",
      "৪০ ফুট: ৩৬ মেট্রিক টন"
    ],
    "specifications": [
      "প্রকার: গ্যারান্টিযুক্ত ক্ষমতা সহ প্রিমিয়াম ফিঙ্গার-গ্রেড হলুদ",
      "রঙ: প্রাণবন্ত হলুদ-কমলা আভা যা সর্বোচ্চ কারকিউমিন সামগ্রী এবং সর্বোত্তম পরিপক্কতার ইঙ্গিত দেয়",
      "আকৃতি: আদর্শ রান্না এবং প্রক্রিয়াকরণ বৈশিষ্ট্য সহ নিখুঁত আঙুলের গঠন",
      "আকার: সামঞ্জস্যপূর্ণ বাণিজ্যিক অ্যাপ্লিকেশনের জন্য অভিন্ন ২-৪ ইঞ্চি (৫-১০ সেমি)",
      "স্বাদ: স্বতন্ত্র সুগন্ধি জটিলতা সহ প্রভাবশালী তীক্ষ্ণ, মাটির মতো প্রোফাইল",
      "সুবাস: তাজা, মাটির মতো গন্ধ যা অবিলম্বে উচ্চতর গুণমান নির্দেশ করে",
      "প্রক্রিয়া: লক্ষ্যযুক্ত বাজারের প্রয়োজনীয়তার জন্য ডাবল/সিঙ্গেল পলিশ প্রযুক্তির পছন্দ সহ উন্নত মেশিন শুকানো",
      "প্যাকিং: আপনার সঠিক স্পেসিফিকেশন অনুসারে উপযুক্ত প্যাকেজিং সমাধান",
      "কারকিউমিন সামগ্রী: ব্যতিক্রমী ৩-৫% ঘনত্ব – যা বাজারের গড় থেকে উল্লেখযোগ্যভাবে বেশি",
      "আর্দ্রতা: বর্ধিত শেলফের স্থিতিশীলতা নিশ্চিত করার জন্য বৈজ্ঞানিকভাবে ১০% এর কম নিয়ন্ত্রিত"
    ],
    "variety": [
      "নিজামাবাদ: একচেটিয়া উচ্চ-কারকিউমিন জাত যা বিশ্বব্যাপী প্রিমিয়াম মশলা ব্র্যান্ডগুলির দ্বারা কাঙ্ক্ষিত তার ব্যতিক্রমী ক্ষমতা এবং স্বতন্ত্র তীক্ষ্ণ গন্ধ প্রোফাইলের জন্য বিখ্যাত।",
      "সালেম: কিংবদন্তি জাত যা তার অসাধারণ উজ্জ্বল হলুদ-কমলা রঙ এবং জটিল মাটির মতো সুবাসের জন্য উদযাপিত হয় যা অবিলম্বে খাঁটি ভারতীয় উৎসের ইঙ্গিত দেয়।",
      "রাজাপুরী: মর্যাদাপূর্ণ মহারাষ্ট্র জাত যা তার অনন্য মিষ্টি-তীক্ষ্ণ গন্ধের ভারসাম্যের জন্য মূল্যবান যা প্রিমিয়াম মশলার মিশ্রণ এবং ফর্মুলেশনে সিগনেচার নোট তৈরি করে।",
      "আসাম হাইব্রিড: ভারতের উত্তর-পূর্বাঞ্চল থেকে উচ্চ-ফলনশীল বিশেষ জাত, যা গাঢ়, মাটির মতো গন্ধের তীব্রতা বৈশিষ্ট্যযুক্ত যা রন্ধনসম্পর্কীয় অ্যাপ্লিকেশনগুলিতে তাত্ক্ষণিক প্রভাব সরবরাহ করে।",
      "লাডকং: মেঘালয়ের বিরল জাত যা অসাধারণভাবে উচ্চ কারকিউমিন সামগ্রী এবং স্বতন্ত্র গন্ধ যৌগ যা কমোডিটি হলুদে পাওয়া যায় না, যা সত্যিকারের পণ্যের পার্থক্য প্রদান করে।"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি উৎপাদন ব্যাচ আমাদের আইএসও-প্রত্যয়িত পরীক্ষাগারে ব্যাপক কারকিউমিন বিশ্লেষণ এবং দূষক স্ক্রীনিংয়ের মধ্য দিয়ে যায়, যা ব্যতিক্রমী ক্ষমতা এবং বিশুদ্ধতা নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র প্রিমিয়াম ফুড-গ্রেড, আলো-প্রতিরক্ষামূলক প্যাকেজিং উপকরণ ব্যবহার করা হয়, যা বিশ্বব্যাপী সরবরাহ শৃঙ্খল জুড়ে প্রাণবন্ত রঙ এবং বায়োঅ্যাকটিভ যৌগগুলি সংরক্ষণ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের এক্সক্লুসিভ ডাইরেক্ট-ফ্রম-ফার্ম সোর্সিং মডেল প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনগুলির সাথে সম্পূর্ণ ট্রেসেবিলিটির গ্যারান্টি দেয় যা বিবেকবান ভোক্তাদের সাথে অনুরণিত হয়।",
      "নিয়মিত অডিট: ব্যাপক অডিটের মাধ্যমে পদ্ধতিগত তৃতীয় পক্ষের যাচাইকরণ ক্রমাগত উন্নতির সুযোগগুলি চিহ্নিত করার সময় ত্রুটিহীন সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের অভিজাত গুণমান বিশেষজ্ঞরা উন্নত কালোরিমেট্রিক বিশ্লেষণ ব্যবহার করে মালিকানাধীন পরিদর্শন প্রোটোকল প্রয়োগ করে যাচাই করার জন্য যে শুধুমাত্র নিখুঁত হলুদ আমাদের বিচক্ষণ বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: দূষকগুলির জন্য কঠোর পরীক্ষাসহ সমস্ত প্রাসঙ্গিক আন্তর্জাতিক খাদ্য নিরাপত্তা কাঠামোর প্রতি পরম আনুগত্য, বিশ্বব্যাপী নির্বিঘ্ন নিয়ন্ত্রক অনুমোদন নিশ্চিত করে।"
    ]
  },
  {
    "id": "6",
    "hs_code": "09109913",
    "category": "মশলা",
    "name": "শুলফা বীজ",
    "image": "images/products/spices/dill_seed.webp",
    "harvest_season": "জুন থেকে সেপ্টেম্বর",
    "features": [
      "অসাধারণ উদ্বায়ী তেলের পরিমাণ (৩-৪%) সরবরাহ করে – যা শিল্পের মানের চেয়ে ভাল – প্রতিটি অ্যাপ্লিকেশনে সর্বাধিক গন্ধের প্রভাব এবং থেরাপিউটিক ক্ষমতা নিশ্চিত করে।",
      "একটি স্বতন্ত্র তাজা, সাইট্রাস-এর মতো গন্ধ প্রোফাইল দিয়ে ইন্দ্রিয়কে মোহিত করে যা তাত্ক্ষণিকভাবে রন্ধনসম্পর্কীয় সৃষ্টিকে উন্নত করে এবং প্রিমিয়াম পণ্যগুলিকে সাধারণ বিকল্প থেকে আলাদা করে।",
      "শক্তিশালী প্রাকৃতিক যৌগগুলির মাধ্যমে হজমের অস্বস্তি দূর করে যা দ্রুত গ্যাস্ট্রোইনটেস্টাইনাল সমস্যা প্রশমিত করে, সুস্থতা-কেন্দ্রিক ভোক্তাদের জন্য তাত্ক্ষণিক মান প্রদান করে।",
      "রন্ধনসম্পর্কীয়, আচার তৈরি এবং থেরাপিউটিক অ্যাপ্লিকেশন জুড়ে শ্রেষ্ঠত্ব অর্জন করে, একটি একক প্রিমিয়াম উপাদান থেকে অভূতপূর্ব বহুমুখিতা এবং একাধিক রাজস্ব স্ট্রীম প্রদান করে।"
    ],
    "description": "আমাদের এক্সক্লুসিভ প্রিমিয়াম শুলফা বীজ দিয়ে অবিসংবাদিত বাজারের সুবিধা সুরক্ষিত করুন, যা ভারতের সর্বোত্তম গ্রীষ্মকালীন মৌসুমে (জুন থেকে সেপ্টেম্বর) গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশের দেশের সবচেয়ে মর্যাদাপূর্ণ ক্রমবর্ধমান অঞ্চল থেকে যত্ন সহকারে সংগ্রহ করা হয়। বিচক্ষণ সংগ্রহ বিশেষজ্ঞরা স্বীকার করেন যে আমাদের ৩,০০০ বছরের চাষের ঐতিহ্য মালিকানাধীন কৃষি পদ্ধতির সাথে মিলিত হয়ে বিশ্ব বাজারে অতুলনীয় স্বতন্ত্রতার একটি শুলফা বীজ সরবরাহ করে। ব্যতিক্রমী ৩-৪% উদ্বায়ী তেলের পরিমাণ – যা শিল্পের গড় থেকে উল্লেখযোগ্যভাবে বেশি – তাত্ক্ষণিক সংবেদনশীল প্রভাব এবং থেরাপিউটিক কার্যকারিতা প্রদান করে যা বিচক্ষণ ভোক্তারা দাবি করে। এই কৌশলগত বিনিয়োগ একটি খাঁটি তাজা, সাইট্রাসি গন্ধ প্রোফাইল প্রদান করে যা রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন, আর্টিসানাল আচার তৈরি এবং থেরাপিউটিক ফর্মুলেশন জুড়ে সাধারণ পণ্যগুলিকে প্রিমিয়াম অফারে রূপান্তরিত করে। দূরদর্শী আন্তর্জাতিক ক্রেতারা বোঝেন যে আমাদের প্রিমিয়াম শুলফা বীজ কেবল একটি মশলা ক্রয় নয়, বরং একটি রূপান্তরকারী উপাদান যা ক্রমবর্ধমান ভিড়যুক্ত মার্কেটপ্লেস বিভাগগুলিতে তাত্ক্ষণিক প্রতিযোগিতামূলক পার্থক্য প্রদান করে।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): আমাদের বিপ্লবী চাষ ব্যবস্থার সুবিধা নিন যা নিখুঁতভাবে শারীরিক, সাংস্কৃতিক, জৈবিক এবং রাসায়নিক নিয়ন্ত্রণগুলিকে একীভূত করে, একটি প্রাকৃতিকভাবে সুরক্ষিত ক্রমবর্ধমান পরিবেশ তৈরি করে যা প্রদর্শনযোগ্যভাবে পরিষ্কার, আরও সুগন্ধযুক্ত বীজ উৎপন্ন করে।",
      "জৈব: আমাদের প্রত্যয়িত ১০০% জৈব শুলফা বীজের একচেটিয়া অ্যাক্সেস সুরক্ষিত করুন, যা সিন্থেটিক রাসায়নিক থেকে সম্পূর্ণ মুক্ত আদিম পরিবেশে চাষ করা হয়, সবচেয়ে কঠোর বিশ্বব্যাপী জৈব মান পূরণ করে এবং বিলাসবহুল স্বাস্থ্য-সচেতন বাজারে প্রিমিয়াম অবস্থান দাবি করে।",
      "প্রচলিত: আমাদের নির্ভুলতা-নিয়ন্ত্রিত ঐতিহ্যবাহী কৃষি পদ্ধতির সুবিধা নিন, যেখানে শিল্প-অনুমোদিত চিকিত্সার প্রতিটি প্রয়োগ দায়িত্বশীল পরিবেশগত তত্ত্বাবধান বজায় রেখে ধারাবাহিকভাবে ব্যতিক্রমী শুলফা বীজ উৎপাদনের জন্য কঠোর পর্যবেক্ষণের মধ্য দিয়ে যায়।"
    ],
    "container_capacity": [
      "২০ ফুট: ১৩ মেট্রিক টন",
      "৪০ ফুট: ২৭ মেট্রিক টন"
    ],
    "specifications": [
      "প্রকার: গ্যারান্টিযুক্ত ক্ষমতা এবং বিশুদ্ধতা সহ প্রিমিয়াম গোটা শুলফা বীজ",
      "রঙ: গাঢ় বাদামী থেকে স্বতন্ত্র সবুজ-বাদামী আভা যা সর্বোত্তম পরিপক্কতার ইঙ্গিত দেয়",
      "আকৃতি: আদর্শ গন্ধ বিচ্ছুরণের জন্য নিখুঁতভাবে গঠিত ছোট, অনিয়মিত বীজ",
      "আকার: সামঞ্জস্যপূর্ণ রন্ধনসম্পর্কীয় পারফরম্যান্সের জন্য সুনির্দিষ্ট ০.৫-১ মিমি (০.০২-০.০৪ ইঞ্চি) ক্যালিব্রেশন",
      "স্বাদ: জটিল সুগন্ধি নোট সহ প্রভাবশালী তাজা, সাইট্রাসি প্রোফাইল",
      "সুবাস: হালকা, সামান্য মিষ্টি গন্ধ যা অবিলম্বে উচ্চতর গুণমান নির্দেশ করে",
      "প্রক্রিয়া: অতুলনীয় বিশুদ্ধতার জন্য উন্নত মেশিন ক্লিনিং এবং নির্ভুল বাছাই প্রযুক্তি",
      "প্যাকিং: আপনার সঠিক বাজারের প্রয়োজনীয়তা অনুসারে উপযুক্ত প্যাকেজিং সমাধান",
      "আর্দ্রতা: শেলফের স্থিতিশীলতা সর্বাধিক করতে এবং উদ্বায়ী যৌগ সংরক্ষণ করতে বৈজ্ঞানিকভাবে ১০% এর কম নিয়ন্ত্রিত",
      "উদ্বায়ী তেলের পরিমাণ: ব্যতিক্রমী ৩-৪% ঘনত্ব – যা বাজারের গড় থেকে যথেষ্ট বেশি"
    ],
    "variety": [],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি উৎপাদন ব্যাচ আমাদের আইএসও-প্রত্যয়িত পরীক্ষাগার সুবিধাগুলিতে ব্যাপক উদ্বায়ী তেল বিশ্লেষণের মধ্য দিয়ে যায়, যা ব্যতিক্রমী সুগন্ধি ক্ষমতা এবং বিশুদ্ধতা প্রোফাইল নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র প্রিমিয়াম ফুড-গ্রেড, অ্যারোমা-লক প্যাকেজিং উপকরণ ব্যবহার করা হয়, যা বিশ্বব্যাপী সরবরাহ শৃঙ্খল জুড়ে স্বতন্ত্র সতেজতা এবং উদ্বায়ী যৌগগুলি সংরক্ষণ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের এক্সক্লুসিভ ফার্ম-ডাইরেক্ট সোর্সিং মডেল প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনগুলির সাথে সম্পূর্ণ ট্রেসেবিলিটির গ্যারান্টি দেয় যা ভোক্তাদের বিশ্বাস এবং ব্র্যান্ডের আনুগত্য তৈরি করে।",
      "নিয়মিত অডিট: ব্যাপক অডিটের মাধ্যমে পদ্ধতিগত তৃতীয় পক্ষের যাচাইকরণ প্রতিযোগিতামূলক সুবিধার জন্য ক্রমাগত উন্নতির সুযোগগুলি চিহ্নিত করার সময় ত্রুটিহীন সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের অভিজাত গুণমান বিশেষজ্ঞরা মালিকানাধীন মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে যাচাই করার জন্য যে শুধুমাত্র নিখুঁত শুলফা বীজ আমাদের বিচক্ষণ বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: সমস্ত প্রাসঙ্গিক আন্তর্জাতিক খাদ্য নিরাপত্তা কাঠামো এবং রপ্তানি প্রবিধানগুলির প্রতি পরম আনুগত্য বিশ্বব্যাপী নির্বিঘ্ন কাস্টমস ক্লিয়ারেন্স এবং তাত্ক্ষণিক বাজারের অ্যাক্সেস নিশ্চিত করে।"
    ]
  },
  {
    "id": "7",
    "hs_code": "0904",
    "category": "মশলা",
    "name": "লাল লঙ্কা",
    "image": "images/products/spices/chilli.webp",
    "harvest_season": "মার্চ থেকে জুন",
    "features": [
      "প্রাণবন্ত প্রাকৃতিক রঙ দিয়ে পণ্যগুলিকে রূপান্তরিত করে যা কৃত্রিম সংযোজনগুলির প্রয়োজনীয়তা দূর করে, পরিষ্কার-লেবেল উপাদানগুলির জন্য ক্রমবর্ধমান ভোক্তা চাহিদা পূরণ করে।",
      "শক্তিশালী ক্যাপসাইসিন সামগ্রী সরবরাহ করে যা স্বতন্ত্র গন্ধের প্রভাব এবং প্রমাণিত শারীরবৃত্তীয় সুবিধা উভয়ই প্রদান করে, একাধিক বিপণন সুবিধা তৈরি করে।",
      "ব্যতিক্রমী ভিটামিন সি স্তর দিয়ে ফর্মুলেশন সমৃদ্ধ করে যা পুষ্টির প্রোফাইল বাড়ায় এবং শক্তিশালী অ্যান্টিঅক্সিডেন্ট দাবি সমর্থন করে।",
      "বিশ্বব্যাপী রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন জুড়ে অতুলনীয় রন্ধনসম্পর্কীয় বহুমুখিতা প্রদান করে, একটি প্রিমিয়াম উপাদান সরবরাহ করে যা বিভিন্ন পণ্য বিকাশের চাহিদা পূরণ করে।"
    ],
    "description": "আমাদের এক্সক্লুসিভ প্রিমিয়াম ড্রাই রেড চিলি দিয়ে প্রতিযোগিতামূলক বাজারে আধিপত্য বিস্তার করুন, যা ভারতের সর্বোত্তম গ্রীষ্মকালীন মৌসুমে (মার্চ থেকে জুন) অন্ধ্র প্রদেশ, তেলেঙ্গানা এবং কর্ণাটকের দেশের সবচেয়ে মর্যাদাপূর্ণ ক্রমবর্ধমান অঞ্চল থেকে সর্বোচ্চ রঙের তীব্রতায় কাটা হয়। কৌশলগত সংগ্রহ বিশেষজ্ঞরা স্বীকার করেন যে আমাদের ২,০০০ বছরের চাষের ঐতিহ্য মালিকানাধীন নির্বাচন পদ্ধতির সাথে মিলিত হয়ে বিশ্ব বাজারে অতুলনীয় স্বতন্ত্রতার একটি লঙ্কা সরবরাহ করে। প্রভাবশালী প্রাণবন্ত লাল রঙ তাত্ক্ষণিকভাবে উচ্চতর গুণমান নির্দেশ করে যখন ৩০,০০০-৫০,০০০ এর ব্যতিক্রমী SHU রেটিং পণ্যের প্রভাব এবং কার্যকারিতায় পরিমাপযোগ্য সুবিধা প্রদান করে। এই প্রিমিয়াম পণ্যটি রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন, মশলার মিশ্রণ এবং রঙ-সমালোচনামূলক ফর্মুলেশন জুড়ে শ্রেষ্ঠত্ব অর্জন করে, যা উদ্ভাবনী ব্র্যান্ডগুলিকে খাঁটি চরিত্র সহ সিগনেচার পণ্য তৈরি করতে দেয়। দূরদর্শী আন্তর্জাতিক ক্রেতারা বোঝেন যে আমাদের প্রিমিয়াম লঙ্কা কেবল একটি মশলা ক্রয় নয়, বরং একটি রূপান্তরকারী উপাদান যা ক্রমবর্ধমান প্রতিযোগিতামূলক মার্কেটপ্লেস বিভাগগুলিতে তাত্ক্ষণিক ভিজ্যুয়াল এবং সংবেদনশীল পার্থক্য প্রদান করে।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): আমাদের বিপ্লবী চাষ ব্যবস্থায় একচেটিয়া অ্যাক্সেস সুরক্ষিত করুন যা সুরেলাভাবে শারীরিক, সাংস্কৃতিক, জৈবিক এবং রাসায়নিক নিয়ন্ত্রণগুলিকে একীভূত করে, যার ফলে উচ্চতর রঙ ধরে রাখার বৈশিষ্ট্য সহ প্রদর্শনযোগ্যভাবে পরিষ্কার, আরও প্রাণবন্ত লঙ্কা হয়।",
      "জৈব: আমাদের প্রত্যয়িত ১০০% জৈব লাল লঙ্কার সুবিধা নিন, যা সিন্থেটিক রাসায়নিক থেকে সম্পূর্ণ মুক্ত আদিম পরিবেশে চাষ করা হয়, সবচেয়ে কঠোর বিশ্বব্যাপী জৈব মান পূরণ করে এবং পরিষ্কার-লেবেল বাজার বিভাগে প্রিমিয়াম অবস্থান দাবি করে।",
      "প্রচলিত: আমাদের নির্ভুলতা-নিয়ন্ত্রিত ঐতিহ্যবাহী কৃষি পদ্ধতির সুবিধা নিন, যেখানে শিল্প-অনুমোদিত চিকিত্সার প্রতিটি প্রয়োগ দায়িত্বশীল পরিবেশগত তত্ত্বাবধান বজায় রেখে ধারাবাহিকভাবে ব্যতিক্রমী লঙ্কা উৎপাদনের জন্য কঠোর পর্যবেক্ষণের মধ্য দিয়ে যায়।"
    ],
    "container_capacity": [
      "২০ ফুট: ৬.৫ মেট্রিক টন",
      "৪০ ফুট: ১৩ মেট্রিক টন"
    ],
    "specifications": [
      "শারীরিক বৈশিষ্ট্য: উচ্চতর উপস্থাপনা এবং প্রক্রিয়াকরণ কর্মক্ষমতার জন্য ব্যতিক্রমী রঙ এবং কাঠামোগত অখণ্ডতা সহ প্রিমিয়াম গোটা শুকনো লঙ্কা।",
      "- প্রকার: যাচাইকৃত সত্যতা সহ যত্ন সহকারে নির্বাচিত গোটা শুকনো লঙ্কা",
      "- রঙ: ১৫০-২০০ এর ব্যতিক্রমী ASTA মান সহ প্রভাবশালী প্রাণবন্ত লাল আভা",
      "- আকৃতি: ভিজ্যুয়াল আবেদনের জন্য আদর্শ নিখুঁতভাবে গঠিত দীর্ঘ, বাঁকা কাঠামো",
      "- আকার: অভিন্ন ৭-১০ সেমি দৈর্ঘ্য সামঞ্জস্যপূর্ণ রান্না এবং প্রক্রিয়াকরণের ফলাফল নিশ্চিত করে",
      "- রঙ Asta: উচ্চতর ১৫০-২০০ রেটিং – যা বাজারের গড় থেকে যথেষ্ট বেশি",
      "স্বাদ এবং সুবাস: স্বতন্ত্র সংবেদনশীল প্রোফাইল যা অবিলম্বে প্রিমিয়াম পণ্যগুলিকে সাধারণ বিকল্প থেকে আলাদা করে।",
      "- স্বাদ: জটিল গভীরতা সহ তীব্রভাবে জ্বলন্ত যা সিগনেচার স্বাদের অভিজ্ঞতা তৈরি করে",
      "- সুবাস: খাঁটি গুণমান নির্দেশকারী সূক্ষ্ম মিষ্টি নোট সহ তীক্ষ্ণ",
      "প্রক্রিয়াকরণ এবং প্যাকেজিং: উন্নত হ্যান্ডলিং প্রোটোকল যা সর্বাধিক রঙ, গন্ধ এবং ক্ষমতা সংরক্ষণ করে।",
      "- প্রক্রিয়া: রঙ ধরে রাখা সর্বাধিক করার জন্য তাপমাত্রা-নিয়ন্ত্রিত প্রোটোকল সহ নির্ভুল মেশিন শুকানো",
      "- প্যাকিং: আপনার সঠিক স্পেসিফিকেশন অনুযায়ী ডিজাইন করা উপযুক্ত প্যাকেজিং সমাধান",
      "গুণমানের মান: মূল গুণমান চিহ্নিতকারীগুলির বৈজ্ঞানিক যাচাইকরণ যা সামঞ্জস্যপূর্ণ কর্মক্ষমতা নিশ্চিত করে।",
      "- আর্দ্রতা: বর্ধিত রঙের স্থিতিশীলতা নিশ্চিত করার জন্য বৈজ্ঞানিকভাবে ১০% এর কম নিয়ন্ত্রিত",
      "- স্কোভিল হিট ইউনিট (SHU): শক্তিশালী প্রভাবের জন্য ব্যতিক্রমী ৩০,০০০-৫০,০০০ রেটিং"
    ],
    "variety": [
      "সান্নাম: অন্ধ্র প্রদেশের মর্যাদাপূর্ণ জাত যা বিশ্বব্যাপী তার তীব্র গন্ধ জটিলতা এবং স্বতন্ত্র সুগন্ধি প্রোফাইলের জন্য বিখ্যাত যা প্রিমিয়াম ফর্মুলেশনে সিগনেচার প্রভাব তৈরি করে।",
      "ব্যাডগি: কর্ণাটকের এক্সক্লুসিভ জাত যা তার অনন্যভাবে হালকা গন্ধের ভারসাম্য এবং ব্যতিক্রমীভাবে প্রাণবন্ত লাল রঙের জন্য মূল্যবান যা অপ্রতিরোধ্য তাপ ছাড়াই ভিজ্যুয়াল প্রভাব সরবরাহ করে।",
      "ওয়ারাঙ্গল: তেলেঙ্গানা থেকে উচ্চ-ফলনশীল বিশেষ জাত যা গাঢ় গন্ধের তীব্রতা এবং প্রভাবশালী সুগন্ধি উপস্থিতি বৈশিষ্ট্যযুক্ত যা মশলার মিশ্রণে তাত্ক্ষণিক প্রভাব সরবরাহ করে।",
      "কাশ্মীরি: কিংবদন্তি হালকা জাত যা তার অসাধারণ উজ্জ্বল লাল রঙ এবং সূক্ষ্ম মিষ্টি গন্ধের জন্য উদযাপিত হয় যা মৃদু তাপ স্তরের সাথে ভিজ্যুয়াল প্রভাবকে পুরোপুরি ভারসাম্য বজায় রাখে।"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি উৎপাদন ব্যাচ আমাদের আইএসও-প্রত্যয়িত পরীক্ষাগার সুবিধাগুলিতে ব্যাপক রঙ বিশ্লেষণ এবং তাপ প্রোফাইলিংয়ের মধ্য দিয়ে যায়, যা ভিজ্যুয়াল এবং সংবেদনশীল উভয় বৈশিষ্ট্যে ব্যতিক্রমী সামঞ্জস্য নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র প্রিমিয়াম আলো-প্রতিরক্ষামূলক, উচ্চ-বাধা প্যাকেজিং উপকরণ ব্যবহার করা হয়, যা বর্ধিত বিশ্বব্যাপী সরবরাহ শৃঙ্খল জুড়ে প্রাণবন্ত রঙ এবং সুগন্ধি যৌগগুলি সংরক্ষণ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের এক্সক্লুসিভ ডাইরেক্ট-ফ্রম-ফার্ম সোর্সিং মডেল প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনগুলির সাথে সম্পূর্ণ ট্রেসেবিলিটির গ্যারান্টি দেয় যা আজকের বিবেকবান ভোক্তাদের সাথে অনুরণিত হয়।",
      "নিয়মিত অডিট: ব্যাপক অডিটের মাধ্যমে পদ্ধতিগত তৃতীয় পক্ষের যাচাইকরণ প্রতিযোগিতামূলক সুবিধার জন্য ক্রমাগত উন্নতির সুযোগগুলি চিহ্নিত করার সময় ত্রুটিহীন সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের অভিজাত রঙ বিশেষজ্ঞরা উন্নত কালোরিমেট্রিক বিশ্লেষণ ব্যবহার করে মালিকানাধীন পরিদর্শন প্রোটোকল প্রয়োগ করে যাচাই করার জন্য যে শুধুমাত্র নিখুঁত লঙ্কা আমাদের বিচক্ষণ বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: দূষকগুলির জন্য কঠোর পরীক্ষাসহ সমস্ত প্রাসঙ্গিক আন্তর্জাতিক খাদ্য নিরাপত্তা কাঠামোর প্রতি পরম আনুগত্য, প্রতিটি লক্ষ্য বাজারে নির্বিঘ্ন নিয়ন্ত্রক অনুমোদন নিশ্চিত করে।"
    ]
  },
  {
    "id": "8",
    "hs_code": "120740",
    "category": "মশলা",
    "name": "তিল বীজ",
    "image": "images/products/spices/sesame.webp",
    "harvest_season": "জুন থেকে সেপ্টেম্বর",
    "features": [
      "ব্যতিক্রমী তেলের পরিমাণ (৫০-৬০%) নিয়ন্ত্রণ করে – যা বাজারের গড় থেকে যথেষ্ট বেশি – সর্বাধিক অর্থনৈতিক মূল্যের জন্য উচ্চতর গন্ধ মুক্তি এবং নিষ্কাশন দক্ষতা সরবরাহ করে।",
      "একটি স্বতন্ত্র বাদামের গন্ধ প্রোফাইল দিয়ে মোহিত করে যা সাধারণ পণ্যগুলিকে প্রিমিয়াম রন্ধনসম্পর্কীয় অভিজ্ঞতায় রূপান্তরিত করে যা বিচক্ষণ বিশ্বব্যাপী ভোক্তাদের দ্বারা কাঙ্ক্ষিত।",
      "সিগনেচার ক্রাঞ্চিনেস সহ নিখুঁত টেক্সচারাল বৈসাদৃশ্য প্রদান করে যা পণ্যের মুখের অনুভূতিকে উন্নত করে এবং মিষ্টি এবং সুস্বাদু উভয় অ্যাপ্লিকেশনগুলিতে স্মরণীয় সংবেদনশীল অভিজ্ঞতা তৈরি করে।",
      "জৈব চাষ এবং নন-জিএমও স্থিতির জন্য দ্বৈত সার্টিফিকেশন সহ খাঁটি বিশুদ্ধতার গ্যারান্টি দেয়, প্রিমিয়াম আন্তর্জাতিক বাজারের জন্য গুরুত্বপূর্ণ প্রয়োজনীয়তা পূরণ করে।"
    ],
    "description": "আমাদের এক্সক্লুসিভ প্রিমিয়াম তিল বীজ দিয়ে निर्णायक বাজারের সুবিধা সুরক্ষিত করুন, যা ভারতের সর্বোত্তম গ্রীষ্মকালীন মৌসুমে (জুন থেকে সেপ্টেম্বর) গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশের দেশের সবচেয়ে মর্যাদাপূর্ণ ক্রমবর্ধমান অঞ্চল থেকে যত্ন সহকারে সংগ্রহ করা হয়। কৌশলগত সংগ্রহ বিশেষজ্ঞরা স্বীকার করেন যে আমাদের ৩,০০০ বছরের চাষের ঐতিহ্য মালিকানাধীন নির্বাচন পদ্ধতির সাথে মিলিত হয়ে বিশ্ব বাজারে অতুলনীয় স্বতন্ত্রতার একটি তিল বীজ সরবরাহ করে। ব্যতিক্রমী ৫০-৬০% তেলের পরিমাণ – যা শিল্পের মানের চেয়ে উল্লেখযোগ্যভাবে বেশি – রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন এবং তেল নিষ্কাশন দক্ষতা উভয় ক্ষেত্রেই পরিমাপযোগ্য অর্থনৈতিক সুবিধা প্রদান করে। এই কৌশলগত পণ্যটি বেকিং, রান্না এবং তেল উৎপাদন বিভাগ জুড়ে শ্রেষ্ঠত্ব অর্জন করে, যা উদ্ভাবনী ব্র্যান্ডগুলিকে প্রমাণিত স্বাস্থ্য সুবিধা সহ খাঁটি, প্রিমিয়াম-মানের বীজের জন্য ক্রমবর্ধমান ভোক্তা চাহিদা ধরতে দেয়। দূরদর্শী আন্তর্জাতিক ক্রেতারা বোঝেন যে আমাদের তিল বীজ কেবল একটি পণ্য ক্রয় নয়, বরং একটি রূপান্তরকারী উপাদান যা ক্রমবর্ধমান প্রতিযোগিতামূলক মার্কেটপ্লেস বিভাগগুলিতে তাত্ক্ষণিক সংবেদনশীল এবং পুষ্টিগত পার্থক্য প্রদান করে।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): আমাদের বিপ্লবী চাষ ব্যবস্থার সুবিধা নিন যা নিখুঁতভাবে শারীরিক, সাংস্কৃতিক, জৈবিক এবং রাসায়নিক নিয়ন্ত্রণগুলিকে একীভূত করে, যার ফলে উচ্চতর গন্ধ বিকাশ সহ প্রদর্শনযোগ্যভাবে পরিষ্কার, আরও তেল-সমৃদ্ধ বীজ হয়।",
      "জৈব: আমাদের প্রত্যয়িত ১০০% জৈব তিল বীজের একচেটিয়া অ্যাক্সেস সুরক্ষিত করুন, যা সিন্থেটিক রাসায়নিক থেকে সম্পূর্ণ মুক্ত আদিম পরিবেশে চাষ করা হয়, স্বাস্থ্য-সচেতন বাজারে প্রিমিয়াম অবস্থানের জন্য সবচেয়ে কঠোর আন্তর্জাতিক জৈব মান পূরণ করে।",
      "প্রচলিত: আমাদের নির্ভুলতা-নিয়ন্ত্রিত ঐতিহ্যবাহী কৃষি পদ্ধতির সুবিধা নিন, যেখানে শিল্প-অনুমোদিত চিকিত্সার প্রতিটি প্রয়োগ দায়িত্বশীল পরিবেশগত তত্ত্বাবধান বজায় রেখে ধারাবাহিকভাবে ব্যতিক্রমী তিল বীজ উৎপাদনের জন্য কঠোর পর্যবেক্ষণের মধ্য দিয়ে যায়।"
    ],
    "container_capacity": [
      "২০ ফুট: ১৯ মেট্রিক টন",
      "৪০ ফুট: ৩৮ মেট্রিক টন"
    ],
    "specifications": [
      "শারীরিক বৈশিষ্ট্য: উচ্চতর পণ্য কর্মক্ষমতা এবং ভিজ্যুয়াল আবেদন নিশ্চিত করার জন্য ব্যতিক্রমী কাঠামোগত অখণ্ডতা এবং যাচাইকৃত সত্যতা সহ প্রিমিয়াম গোটা তিল বীজ।",
      "প্রকার: যাচাইকৃত অভিন্নতা সহ নিখুঁত গোটা বীজ, রঙ: ক্রিমি সাদা বা স্বতন্ত্র কালো জাত থেকে চয়ন করুন, আকৃতি: সামঞ্জস্যপূর্ণ রান্নার পারফরম্যান্সের জন্য আদর্শ ডিম্বাকৃতি গঠন, আকার: নির্ভরযোগ্য অ্যাপ্লিকেশনের জন্য সুনির্দিষ্ট ২-৩ মিমি (০.০৮-০.১২ ইঞ্চি) ক্যালিব্রেশন",
      "স্বাদ এবং সুবাস: স্বতন্ত্র সংবেদনশীল প্রোফাইল যা অবিলম্বে পণ্যগুলিকে সাধারণ বিকল্পের বাইরে উন্নীত করে।",
      "স্বাদ: জটিল গভীরতা সহ সমৃদ্ধ বাদামের চরিত্র, সুবাস: হালকা, সামান্য মিষ্টি গন্ধ যা প্রিমিয়াম গুণমান নির্দেশ করে",
      "প্রক্রিয়াকরণ এবং প্যাকেজিং: উন্নত হ্যান্ডলিং প্রোটোকল যা সর্বাধিক গন্ধ এবং পুষ্টির অখণ্ডতা সংরক্ষণ করে।",
      "প্রক্রিয়া: নির্ভুল মেশিন ক্লিনিং এবং মাল্টি-স্টেজ বাছাই প্রযুক্তি, প্যাকিং: আপনার সঠিক স্পেসিফিকেশন অনুসারে উপযুক্ত প্যাকেজিং সমাধান",
      "গুণমানের মান: মূল গুণমান চিহ্নিতকারীগুলির বৈজ্ঞানিক যাচাইকরণ যা সামঞ্জস্যপূর্ণ কর্মক্ষমতা নিশ্চিত করে।",
      "আর্দ্রতা: বর্ধিত শেলফের স্থিতিশীলতার জন্য শিল্পের মানের চেয়ে ভাল – ৫% এর কম কঠোরভাবে নিয়ন্ত্রিত, তেলের পরিমাণ: উচ্চতর নিষ্কাশন দক্ষতা এবং গন্ধের প্রভাবের জন্য ব্যতিক্রমী ৫০-৬০% ঘনত্ব"
    ],
    "variety": [
      "কালো তিল: মহারাষ্ট্রের এক্সক্লুসিভ জাত যা তার স্বতন্ত্র কালো রঙ এবং অনন্যভাবে মিষ্টি গন্ধ প্রোফাইলের জন্য বিখ্যাত যা প্রিমিয়াম অ্যাপ্লিকেশনগুলিতে নাটকীয় ভিজ্যুয়াল এবং স্বাদের বৈসাদৃশ্য তৈরি করে।",
      "সাদা/খোসা ছাড়ানো তিল: বাইরের খোসা অপসারণের জন্য যত্ন সহকারে প্রক্রিয়াজাত করা প্রিমিয়াম বীজ, যা একটি নিখুঁত ক্রিমি সাদা রঙ এবং বিশুদ্ধ বাদামের গন্ধ প্রকাশ করে যা দৃশ্যমান গার্নিশ এবং সূক্ষ্ম অ্যাপ্লিকেশনগুলির জন্য আদর্শ।",
      "প্রাকৃতিক তিল: অক্ষত বাইরের খোসা সহ বিশেষভাবে সংরক্ষিত বীজ, একটি স্বতন্ত্র প্রাকৃতিক রঙ এবং শক্তিশালী বাদামের চরিত্র সরবরাহ করে যা দেহাতি আবেদন সহ খাঁটি আর্টিসানাল পণ্যগুলির জন্য উপযুক্ত।"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি উৎপাদন ব্যাচ আমাদের আইএসও-প্রত্যয়িত পরীক্ষাগার সুবিধাগুলিতে ব্যাপক তেল সামগ্রী বিশ্লেষণের মধ্য দিয়ে যায়, যা পুষ্টির মান এবং সংবেদনশীল বৈশিষ্ট্য উভয় ক্ষেত্রেই ব্যতিক্রমী সামঞ্জস্য নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র প্রিমিয়াম অক্সিজেন-বাধা, আর্দ্রতা-প্রতিরক্ষামূলক প্যাকেজিং উপকরণ ব্যবহার করা হয়, যা বর্ধিত বিশ্বব্যাপী সরবরাহ শৃঙ্খল জুড়ে স্বতন্ত্র সতেজতা এবং র‍্যানসিডিটি প্রতিরোধ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের এক্সক্লুসিভ ডাইরেক্ট-ফ্রম-ফার্ম সোর্সিং মডেল প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনগুলির সাথে সম্পূর্ণ ট্রেসেবিলিটির গ্যারান্টি দেয় যা ভোক্তাদের বিশ্বাস তৈরি করে এবং ব্র্যান্ডের খ্যাতি বাড়ায়।",
      "নিয়মিত অডিট: ব্যাপক অডিটের মাধ্যমে পদ্ধতিগত তৃতীয় পক্ষের যাচাইকরণ প্রতিযোগিতামূলক সুবিধার জন্য ক্রমাগত উন্নতির সুযোগগুলি চিহ্নিত করার সময় ত্রুটিহীন সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের অভিজাত বীজ বিশেষজ্ঞরা উন্নত চিত্র বিশ্লেষণ ব্যবহার করে মালিকানাধীন মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে যাচাই করার জন্য যে শুধুমাত্র নিখুঁত তিল বীজ আমাদের বিচক্ষণ বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: কঠোর অ্যালার্জেন প্রোটোকলসহ সমস্ত প্রাসঙ্গিক আন্তর্জাতিক খাদ্য নিরাপত্তা কাঠামোর প্রতি পরম আনুগত্য, এমনকি সবচেয়ে চাহিদাপূর্ণ বাজারেও নির্বিঘ্ন নিয়ন্ত্রক অনুমোদন নিশ্চিত করে।"
    ]
  },
  {
    "id": "9",
    "hs_code": "12119032",
    "category": "মশলা",
    "name": "ইসবগুলের ভুসি",
    "image": "images/products/spices/psyllium_husk.webp",
    "harvest_season": "জুন থেকে সেপ্টেম্বর",
    "features": [
      "শক্তিশালী প্রাকৃতিক ফাইবারের মাধ্যমে হজম স্বাস্থ্যের বিপ্লব ঘটায় যা তাত্ক্ষণিক উপশম এবং দীর্ঘমেয়াদী অন্ত্র বায়োম উন্নতি তৈরি করে, কার্যকরী উপাদানগুলির জন্য বিস্ফোরক ভোক্তা চাহিদা পূরণ করে।",
      "বৈজ্ঞানিকভাবে যাচাইকৃত নিয়ন্ত্রক বৈশিষ্ট্যগুলির সাথে রক্তে শর্করার মাত্রা স্থিতিশীল করে, দ্রুত বর্ধনশীল ডায়াবেটিস-ব্যবস্থাপনা বাজারকে লক্ষ্য করে পণ্যগুলির জন্য বাধ্যতামূলক কার্যকরী দাবি প্রদান করে।",
      "দলিলবদ্ধ বাইন্ডিং মেকানিজমের মাধ্যমে নাটকীয়ভাবে কোলেস্টেরল হ্রাস করে, শক্তিশালী হার্ট-স্বাস্থ্য অবস্থান সক্ষম করে যা ক্রমবর্ধমান স্বাস্থ্য-সচেতন ভোক্তাদের সাথে অনুরণিত হয়।",
      "মালিকানাধীন তৃপ্তি-বর্ধক বৈশিষ্ট্যগুলির মাধ্যমে ওজন ব্যবস্থাপনার ফলাফল ত্বরান্বিত করে, ক্রমবর্ধমান ওজন-নিয়ন্ত্রণ পণ্য বিভাগে তাত্ক্ষণিক প্রতিযোগিতামূলক সুবিধা তৈরি করে।"
    ],
    "description": "আমাদের এক্সক্লুসিভ প্রিমিয়াম ইসবগুলের ভুসি দিয়ে উচ্চ-বৃদ্ধির কার্যকরী বাজারগুলিতে আধিপত্য বিস্তার করুন, যা ভারতের সর্বোত্তম গ্রীষ্মকালীন মৌসুমে (জুন থেকে সেপ্টেম্বর) গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশের দেশের সবচেয়ে বিখ্যাত ক্রমবর্ধমান অঞ্চল থেকে কৌশলগতভাবে সংগ্রহ করা হয়। বিচক্ষণ সংগ্রহ বিশেষজ্ঞরা স্বীকার করেন যে প্লান্টাগো ওভাটা চাষে ভারতের বিশ্বব্যাপী নেতৃত্ব আমাদের মালিকানাধীন প্রক্রিয়াকরণ পদ্ধতির সাথে মিলিত হয়ে আন্তর্জাতিক বাজারে অতুলনীয় কার্যকারিতার একটি ইসবগুলের ভুসি সরবরাহ করে। ব্যতিক্রমী ৮০-৮৫% ফাইবার সামগ্রী – যা শিল্পের মানের চেয়ে উল্লেখযোগ্যভাবে বেশি – কার্যকরী খাদ্য অ্যাপ্লিকেশন, ফার্মাসিউটিক্যাল ফর্মুলেশন এবং প্রিমিয়াম প্রসাধনীগুলিতে পরিমাপযোগ্য সুবিধা প্রদান করে। এই কৌশলগত উপাদানটি ক্লিনিক্যালি প্রমাণিত হজম স্বাস্থ্য সমাধান, রক্তে শর্করা ব্যবস্থাপনা, কোলেস্টেরল হ্রাস এবং ওজন নিয়ন্ত্রণ বৈশিষ্ট্যগুলির জন্য বিস্ফোরক বিশ্বব্যাপী চাহিদা পূরণ করে। দূরদর্শী আন্তর্জাতিক ক্রেতারা বোঝেন যে আমাদের প্রিমিয়াম ইসবগুলের ভুসি কেবল একটি কার্যকরী উপাদান ক্রয় নয়, বরং একটি রূপান্তরকারী সমাধান যা আজকের সবচেয়ে লাভজনক স্বাস্থ্য পণ্য বিভাগগুলিতে তাত্ক্ষণিক প্রতিযোগিতামূলক পার্থক্য প্রদান করে।",
    "quality_options": [
      "৮০-৮৫% ফাইবার সামগ্রীর ব্যতিক্রমী শক্তি ব্যবহার করুন – যা শিল্পের মানের চেয়ে যথেষ্ট বেশি – উচ্চতর কার্যকরী কর্মক্ষমতা প্রদান করে এবং কম ব্যবহারের হার এবং উচ্চ মুনাফা মার্জিনের অনুমতি দেয়।",
      "আমাদের নির্ভুল মেশিন ক্লিনিং এবং মাল্টি-স্টেজ বাছাই প্রযুক্তি থেকে উপকৃত হন যা সমস্ত অशुচিতা দূর করে, আপনার সবচেয়ে চাহিদাপূর্ণ অ্যাপ্লিকেশনগুলিতে আদিম চেহারা এবং অনুমানযোগ্য কর্মক্ষমতা নিশ্চিত করে।",
      "উন্নত আর্দ্রতা বাধা সহ আমাদের প্রিমিয়াম ফুড-গ্রেড প্যাকেজিং সিস্টেমের উপর নির্ভর করুন যা বর্ধিত বিশ্বব্যাপী সরবরাহ শৃঙ্খল জুড়ে নিখুঁত পণ্য অখণ্ডতা বজায় রাখে।",
      "সবচেয়ে কঠোর আন্তর্জাতিক খাদ্য নিরাপত্তা প্রবিধানগুলির সাথে আমাদের ব্যাপক সম্মতির উপর বিশ্বাস রাখুন, যা এমনকি সবচেয়ে কঠোরভাবে নিয়ন্ত্রিত বিশ্ব বাজারেও নির্বিঘ্ন প্রবেশ প্রদান করে।"
    ],
    "container_capacity": [
      "২০ ফুট: ৯ মেট্রিক টন",
      "৪০ ফুট: ১৮ মেট্রিক টন"
    ],
    "specifications": [
      "প্রকার: গ্যারান্টিযুক্ত কার্যকরী কার্যকারিতা সহ আদিম গোটা ইসবগুলের ভুসি",
      "রঙ: নিখুঁত হালকা বাদামী থেকে অফ-হোয়াইট আভা যা সর্বোত্তম প্রক্রিয়াকরণ নির্দেশ করে",
      "আকৃতি: নিখুঁত বিচ্ছুরণের জন্য আদর্শভাবে গঠিত ছোট, অনিয়মিত কণা",
      "আকার: সামঞ্জস্যপূর্ণ পারফরম্যান্সের জন্য সুনির্দিষ্ট ১-২ মিমি (০.০৪-০.০৮ ইঞ্চি) ক্যালিব্রেশন",
      "স্বাদ: পুরোপুরি নিরপেক্ষ প্রোফাইল যা যেকোনো ফর্মুলেশনের সাথে নির্বিঘ্নে সংহত হয়",
      "সুবাস: কোনো অফ-নোট বা অপূর্ণতা ছাড়াই হালকা, সামান্য মিষ্টি গন্ধ",
      "প্রক্রিয়া: উন্নত মেশিন ক্লিনিং এবং মাল্টি-স্টেজ বাছাই প্রযুক্তি",
      "প্যাকিং: আপনার সঠিক স্পেসিফিকেশন অনুসারে উপযুক্ত প্যাকেজিং সমাধান",
      "ফাইবার সামগ্রী: ব্যতিক্রমী ৮০-৮৫% ঘনত্ব – যা বাজারের গড় থেকে যথেষ্ট বেশি",
      "আর্দ্রতা: কার্যকরী স্থিতিশীলতা নিশ্চিত করার জন্য বৈজ্ঞানিকভাবে ১০% এর কম নিয়ন্ত্রিত"
    ],
    "variety": [
      "যাচাইকৃত বিশুদ্ধতা এবং কার্যকরী কর্মক্ষমতা সহ প্রিমিয়াম গোটা ইসবগুলের ভুসি"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি উৎপাদন ব্যাচ আমাদের অত্যাধুনিক পরীক্ষাগার সুবিধাগুলিতে ব্যাপক ফাইবার বিশ্লেষণের মধ্য দিয়ে যায়, যা কার্যকরী কর্মক্ষমতায় ব্যতিক্রমী সামঞ্জস্য নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র প্রিমিয়াম আর্দ্রতা-বাধা, আলো-প্রতিরক্ষামূলক প্যাকেজিং উপকরণ ব্যবহার করা হয়, যা বর্ধিত বিশ্বব্যাপী বিতরণ চ্যানেল জুড়ে কার্যকরী অখণ্ডতা সংরক্ষণ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের এক্সক্লুসিভ ডাইরেক্ট-সোর্সিং মডেল প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনগুলির সাথে সম্পূর্ণ ট্রেসেবিলিটির গ্যারান্টি দেয় যা ভোক্তাদের বিশ্বাস তৈরি করে এবং ব্র্যান্ডের বিশ্বাসযোগ্যতা বাড়ায়।",
      "নিয়মিত অডিট: ব্যাপক তৃতীয় পক্ষের অডিটের মাধ্যমে পদ্ধতিগত গুণমান যাচাইকরণ ক্রমাগত উন্নতির সুযোগগুলি চিহ্নিত করার সময় ত্রুটিহীন সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের বিশেষায়িত কার্যকরী উপাদান বিশেষজ্ঞরা কঠোর পরিদর্শন প্রোটোকল প্রয়োগ করে যাচাই করার জন্য যে শুধুমাত্র নিখুঁত ইসবগুলের ভুসি আমাদের বিচক্ষণ বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: সমস্ত প্রাসঙ্গিক আন্তর্জাতিক ডায়েটারি ফাইবার প্রবিধান এবং লেবেলিং প্রয়োজনীয়তার প্রতি পরম আনুগত্য বিশ্বব্যাপী নির্বিঘ্ন বাজারের অ্যাক্সেস নিশ্চিত করে।"
    ]
  },
  {
    "id": "10",
    "hs_code": "09093119",
    "category": "মশলা",
    "name": "কালো জিরা (কালোঞ্জি)",
    "image": "images/products/spices/black_cumin.webp",
    "harvest_season": "জুন থেকে সেপ্টেম্বর",
    "features": [
      "শক্তিশালী বায়োঅ্যাকটিভ যৌগগুলির মাধ্যমে রোগ প্রতিরোধ ক্ষমতা শক্তিশালী করে যা প্রাকৃতিক প্রতিরক্ষা প্রক্রিয়া বাড়ায়, কার্যকরী সুস্থতা উপাদানগুলির জন্য বিস্ফোরক চাহিদা পূরণ করে।",
      "মূল প্রদাহ চিহ্নিতকারীগুলির বৈজ্ঞানিকভাবে যাচাইকৃত মডুলেশনের মাধ্যমে প্রদাহ দূর করে, প্রিমিয়াম স্বাস্থ্য পণ্যগুলির জন্য বাধ্যতামূলক কার্যকরী দাবি প্রদান করে।",
      "প্রাকৃতিক যৌগগুলির সাথে হজম কার্যকারিতা অপ্টিমাইজ করে যা অন্ত্রের ভারসাম্য পুনরুদ্ধার করে এবং পুষ্টির শোষণ বাড়ায়, পরিমাপযোগ্য ভোক্তা সুবিধা প্রদান করে।",
      "ব্যতিক্রমী অ্যান্টিঅক্সিডেন্ট ক্ষমতা সহ কোষগুলিকে রক্ষা করে যা পরিবেশগত চাপগুলির বিরুদ্ধে প্রদর্শনযোগ্য সুরক্ষা প্রদান করে, শক্তিশালী বিপণন সুবিধা তৈরি করে।"
    ],
    "description": "আমাদের এক্সক্লুসিভ কালোঞ্জি (কালো জিরা) দিয়ে প্রিমিয়াম অবস্থান নিয়ন্ত্রণ করুন, যা ভারতের সর্বোত্তম ক্রমবর্ধমান মৌসুমে (অক্টোবর থেকে ফেব্রুয়ারি) গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশের দেশের সবচেয়ে মর্যাদাপূর্ণ চাষাবাদ অঞ্চল থেকে কৌশলগতভাবে সংগ্রহ করা হয়। বিচক্ষণ সংগ্রহ বিশেষজ্ঞরা স্বীকার করেন যে আমাদের নাইজেলা স্যাটিভা বীজ শতাব্দীর পর শতাব্দী ধরে নির্বাচনী চাষাবাদ এবং মালিকানাধীন প্রক্রিয়াকরণ পদ্ধতির সমন্বয়ে আন্তর্জাতিক বাজারে অতুলনীয় ক্ষমতা প্রদান করে। ব্যতিক্রমী ৩০-৪০% তেলের পরিমাণ – যা শিল্পের মানের চেয়ে উল্লেখযোগ্যভাবে বেশি – রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন, ঔষধি ফর্মুলেশন এবং প্রিমিয়াম প্রসাধনী জুড়ে থেরাপিউটিক ক্ষমতা এবং গন্ধের প্রভাবে পরিমাপযোগ্য সুবিধা প্রদান করে। এই কৌশলগত উপাদানটি প্রাকৃতিক পণ্য ফর্মুলেশনে ক্লিনিক্যালি প্রমাণিত অ্যান্টি-ইনফ্ল্যামেটরি, অ্যান্টিঅক্সিডেন্ট এবং অ্যান্টিব্যাকটেরিয়াল বৈশিষ্ট্যগুলির জন্য বিস্ফোরক বিশ্বব্যাপী চাহিদা পূরণ করে। দূরদর্শী আন্তর্জাতিক ক্রেতারা বোঝেন যে আমাদের প্রিমিয়াম কালোঞ্জি কেবল একটি মশলা ক্রয় নয়, বরং একটি রূপান্তরকারী সুস্থতা উপাদান যা আজকের সবচেয়ে প্রতিযোগিতামূলক স্বাস্থ্য-কেন্দ্রিক বিভাগগুলিতে তাত্ক্ষণিক পার্থক্য প্রদান করে।",
    "quality_options": [
      "আইপিএম: আমাদের বিপ্লবী সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা চাষ ব্যবস্থায় একচেটিয়া অ্যাক্সেস সুরক্ষিত করুন যা সুরেলাভাবে ন্যূনতম হস্তক্ষেপে পরিবেশগত পদ্ধতির ভারসাম্য বজায় রাখে, যার ফলে উচ্চতর বায়োঅ্যাকটিভ প্রোফাইল সহ প্রদর্শনযোগ্যভাবে পরিষ্কার, আরও শক্তিশালী বীজ হয়।",
      "জৈব: আমাদের প্রত্যয়িত ১০০% জৈব অনুশীলনের সুবিধা নিন যা সমস্ত সিন্থেটিক রাসায়নিক ইনপুটগুলি দূর করে, একটি বিশুদ্ধ, আপোষহীন উপাদান তৈরি করে যা সবচেয়ে কঠোর আন্তর্জাতিক সার্টিফিকেশন মান পূরণ করে।",
      "প্রচলিত: অনুমোদিত চিকিত্সার সাবধানে পর্যবেক্ষণ করা প্রয়োগ সহ আমাদের নির্ভুলতা-নিয়ন্ত্রিত ঐতিহ্যবাহী কৃষির সুবিধা নিন, যা ব্র্যান্ডের বিশ্বাসযোগ্যতা তৈরি করে এমন দায়িত্বশীল কৃষি তত্ত্বাবধান বজায় রেখে ধারাবাহিকভাবে ব্যতিক্রমী কালোঞ্জি উৎপাদন করে।"
    ],
    "container_capacity": [
      "২০ ফুট: ১৪ মেট্রিক টন",
      "৪০ ফুট: ২৭ মেট্রিক টন"
    ],
    "specifications": [
      "প্রকার: গ্যারান্টিযুক্ত ক্ষমতা এবং বিশুদ্ধতা সহ প্রিমিয়াম গোটা কালোঞ্জি বীজ",
      "রঙ: গভীর, চকচকে কালো রঙ যা সর্বোত্তম পরিপক্কতা এবং তেলের পরিমাণ নির্দেশ করে",
      "আকৃতি: আদর্শ গন্ধ বিচ্ছুরণের জন্য নিখুঁতভাবে গঠিত ছোট, অনিয়মিত বীজ",
      "আকার: সামঞ্জস্যপূর্ণ পারফরম্যান্সের জন্য সুনির্দিষ্ট ১-২ মিমি (০.০৪-০.০৮ ইঞ্চি) ক্যালিব্রেশন",
      "স্বাদ: পুরোপুরি ভারসাম্যপূর্ণ তিক্ত নোট সহ স্বতন্ত্র বাদামের প্রোফাইল",
      "সুবাস: প্রভাবশালী তীক্ষ্ণ, মাটির মতো গন্ধ যা খাঁটি গুণমান নির্দেশ করে",
      "প্রক্রিয়া: উন্নত মাল্টি-স্টেজ ক্লিনিং এবং নির্ভুল বাছাই প্রযুক্তি",
      "প্যাকিং: আপনার সঠিক প্রয়োজনীয়তা অনুসারে উপযুক্ত প্যাকেজিং সমাধান",
      "আর্দ্রতা: বায়োঅ্যাকটিভ স্থিতিশীলতা সর্বাধিক করার জন্য বৈজ্ঞানিকভাবে ১০% এর কম নিয়ন্ত্রিত",
      "তেলের পরিমাণ: উচ্চতর থেরাপিউটিক কার্যকারিতার জন্য ব্যতিক্রমী ৩০-৪০% ঘনত্ব"
    ],
    "variety": [
      "যাচাইকৃত ক্ষমতা এবং প্রমাণীকৃত বোটানিকাল উৎস সহ প্রিমিয়াম নাইজেলা স্যাটিভা"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি উৎপাদন ব্যাচ আমাদের অত্যাধুনিক পরীক্ষাগারে ব্যাপক বায়োঅ্যাকটিভ প্রোফাইলিংয়ের মধ্য দিয়ে যায়, যা ব্যতিক্রমী ক্ষমতা এবং থেরাপিউটিক সামঞ্জস্য নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র প্রিমিয়াম অক্সিজেন-বাধা, আলো-প্রতিরক্ষামূলক উপকরণ ব্যবহার করা হয়, যা বর্ধিত বিশ্বব্যাপী সরবরাহ শৃঙ্খল জুড়ে গুরুত্বপূর্ণ বায়োঅ্যাকটিভ যৌগগুলি সংরক্ষণ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের এক্সক্লুসিভ ডাইরেক্ট-সোর্সিং মডেল প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনগুলির সাথে সম্পূর্ণ ট্রেসেবিলিটির গ্যারান্টি দেয় যা বিবেকবান বাজারে ব্র্যান্ডের বিশ্বাস বাড়ায়।",
      "নিয়মিত অডিট: ব্যাপক তৃতীয় পক্ষের মূল্যায়নের মাধ্যমে পদ্ধতিগত যাচাইকরণ ক্রমাগত উন্নতির সুযোগগুলি চিহ্নিত করার সময় ত্রুটিহীন সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের বিশেষায়িত বোটানিকাল বিশেষজ্ঞরা মালিকানাধীন পরিদর্শন প্রোটোকল প্রয়োগ করে যাচাই করার জন্য যে শুধুমাত্র নিখুঁত কালোঞ্জি আমাদের বিচক্ষণ বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: সমস্ত প্রাসঙ্গিক আন্তর্জাতিক প্রাকৃতিক পণ্য কাঠামো এবং লেবেলিং প্রয়োজনীয়তার প্রতি পরম আনুগত্য বিশ্বব্যাপী নির্বিঘ্ন নিয়ন্ত্রক অনুমোদন নিশ্চিত করে।"
    ]
  },
  {
    "id": "11",
    "hs_code": "09109931",
    "category": "মশলা",
    "name": "এলাচ",
    "harvest_season": "সেপ্টেম্বর থেকে ডিসেম্বর",
    "image": "images/products/spices/cardamom.webp",
    "features": [
      "শক্তিশালী প্রাকৃতিক যৌগগুলির মাধ্যমে হজমের আরামকে বৈপ্লবিক করে তোলে যা তাত্ক্ষণিকভাবে গ্যাস্ট্রোইনটেস্টাইনাল সমস্যা প্রশমিত করে, সুস্থতা-সচেতন ভোক্তাদের জন্য তাত্ক্ষণিক মান প্রদান করে।",
      "এর স্বতন্ত্র সুগন্ধি প্রোফাইলের সাথে অসাধারণ মুখের সতেজতা তৈরি করে, যা রন্ধনসম্পর্কীয় মশলা এবং প্রাকৃতিক মুখের সতেজতাকারী উভয় হিসাবে দ্বৈত-উদ্দেশ্য কার্যকারিতা প্রদান করে।",
      "শক্তিশালী অ্যান্টিঅক্সিডেন্ট যৌগগুলির সাথে কোষগুলিকে রক্ষা করে যা অক্সিডেটিভ স্ট্রেসের বিরুদ্ধে পরিমাপযোগ্য সুরক্ষা প্রদান করে, শক্তিশালী স্বাস্থ্য-কেন্দ্রিক বিপণন দাবি সক্ষম করে।",
      "প্রাকৃতিক অপরিহার্য তেলগুলির মাধ্যমে শ্বাসযন্ত্রের কার্যকারিতা বাড়ায় যা শ্বাসনালী খুলে দেয় এবং ফুসফুসের স্বাস্থ্যকে সমর্থন করে, প্রাকৃতিক সুস্থতা সমাধানের ক্রমবর্ধমান চাহিদা পূরণ করে।"
    ],
    "description": "আমাদের এক্সক্লুসিভ প্রিমিয়াম এলাচ দিয়ে অবিসংবাদিত বিলাসবহুল অবস্থান সুরক্ষিত করুন, যা কেরালা, তামিলনাড়ু এবং কর্ণাটকের সবুজ পাহাড় জুড়ে ভারতের মর্যাদাপূর্ণ উচ্চ-উচ্চতার ক্রমবর্ধমান অঞ্চলে যত্ন সহকারে চাষ করা হয়। বিচক্ষণ সংগ্রহ বিশেষজ্ঞরা স্বীকার করেন যে আমাদের এলেটারিয়া এলাচ (Elettaria cardamomum) শুঁটি শতাব্দীর পর শতাব্দী ধরে ঐতিহ্যবাহী চাষাবাদ দক্ষতা এবং কঠোর নির্বাচন প্রোটোকলগুলির সমন্বয়ে অতুলনীয় সংবেদনশীল পার্থক্য প্রদান করে। ব্যতিক্রমী ৫-৭% উদ্বায়ী তেলের পরিমাণ – যা শিল্পের মানের চেয়ে যথেষ্ট বেশি – প্রিমিয়াম রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন, মিষ্টান্ন, পানীয় এবং সুস্থতা ফর্মুলেশন জুড়ে তাত্ক্ষণিক সুগন্ধি প্রভাব এবং থেরাপিউটিক কার্যকারিতা প্রদান করে। এই আইকনিক উপাদানটি তার অনন্য মিষ্টি-সুস্বাদু প্রোফাইলের সাথে সিগনেচার স্বাদের অভিজ্ঞতা তৈরি করে যা তাত্ক্ষণিকভাবে পণ্যগুলিকে সাধারণ বিকল্পের বাইরে উন্নীত করে। দূরদর্শী আন্তর্জাতিক ক্রেতারা বোঝেন যে আমাদের প্রিমিয়াম এলাচ কেবল একটি মশলা ক্রয় নয়, বরং একটি রূপান্তরকারী উপাদান যা আজকের সবচেয়ে লাভজনক প্রিমিয়াম পণ্য বিভাগগুলিতে তাত্ক্ষণিক সংবেদনশীল পার্থক্য এবং বিলাসবহুল অবস্থান প্রদান করে।",
    "quality_options": [
      "আমাদের ৫-৭% উদ্বায়ী তেলের পরিমাণের অসাধারণ পার্থক্যটি অনুভব করুন – যা বাজারের মানকে উল্লেখযোগ্যভাবে ছাড়িয়ে যায় – প্রতিটি অ্যাপ্লিকেশনে অতুলনীয় সুগন্ধি তীব্রতা এবং গন্ধের প্রভাব সরবরাহ করে।",
      "আমাদের মালিকানাধীন ক্লিনিং এবং নির্ভুল বাছাই প্রযুক্তি থেকে উপকৃত হন যা প্রিমিয়াম উপস্থাপনা এবং নির্ভরযোগ্য কর্মক্ষমতার জন্য নিখুঁত ভিজ্যুয়াল চেহারা এবং সামঞ্জস্যপূর্ণ শুঁটির আকারের গ্যারান্টি দেয়।",
      "বিশেষায়িত অ্যারোমা-লক প্রযুক্তি সহ আমাদের উন্নত ফুড-গ্রেড প্যাকেজিং সিস্টেমের উপর বিশ্বাস রাখুন যা বর্ধিত বিশ্বব্যাপী সরবরাহ শৃঙ্খল জুড়ে স্বতন্ত্র সুবাস যৌগগুলি সংরক্ষণ করে।",
      "সবচেয়ে কঠোর আন্তর্জাতিক গুণমানের মান এবং প্রবিধানগুলির সাথে আমাদের ব্যাপক সম্মতির উপর নির্ভর করুন, যা এমনকি সবচেয়ে চাহিদাপূর্ণ বিলাসবহুল বাজারেও নির্বিঘ্ন গ্রহণযোগ্যতা নিশ্চিত করে।"
    ],
    "container_capacity": [
      "২০ ফুট: ৮ মেট্রিক টন",
      "৪০ ফুট: ১৬ মেট্রিক টন"
    ],
    "specifications": [
      "প্রকার: যাচাইকৃত সুগন্ধি ক্ষমতা সহ আদিম গোটা এলাচ শুঁটি",
      "রঙ: প্রাণবন্ত সবুজ আভা যা সর্বোচ্চ সতেজতা এবং সর্বোত্তম ফসল কাটার ইঙ্গিত দেয়",
      "আকৃতি: সামঞ্জস্যপূর্ণ বীজ চেম্বার সহ নিখুঁতভাবে গঠিত ছোট, অনিয়মিত শুঁটি",
      "আকার: গ্যারান্টিযুক্ত গুণমানের জন্য সুনির্দিষ্ট ৫-৯ মিমি (০.২-০.৪ ইঞ্চি) ক্যালিব্রেশন",
      "স্বাদ: জটিল সুগন্ধি গভীরতা সহ স্বতন্ত্র মিষ্টি-সুস্বাদু প্রোফাইল",
      "সুবাস: অনন্যভাবে শক্তিশালী, সুগন্ধি উপস্থিতি যা তাত্ক্ষণিক প্রভাব তৈরি করে",
      "প্রক্রিয়া: নিখুঁত উপস্থাপনার জন্য উন্নত ক্লিনিং এবং মাল্টি-স্টেজ বাছাই প্রযুক্তি",
      "প্যাকিং: আপনার সঠিক স্পেসিফিকেশন অনুসারে উপযুক্ত প্যাকেজিং সমাধান",
      "আর্দ্রতা: উদ্বায়ী যৌগ সংরক্ষণ করার জন্য বৈজ্ঞানিকভাবে ১০% এর কম নিয়ন্ত্রিত",
      "উদ্বায়ী তেলের পরিমাণ: উচ্চতর সংবেদনশীল কর্মক্ষমতার জন্য ব্যতিক্রমী ৫-৭% ঘনত্ব"
    ],
    "variety": [
      "সবুজ এলাচ: আমাদের ফ্ল্যাগশিপ জাত যা উজ্জ্বল পান্না রঙ এবং অসাধারণ সুগন্ধি জটিলতার জন্য প্রিমিয়াম বিশ্বব্যাপী ব্র্যান্ডগুলির দ্বারা কাঙ্ক্ষিত।",
      "কালো এলাচ: সিগনেচার সুস্বাদু অ্যাপ্লিকেশন এবং খাঁটি জাতিগত ফর্মুলেশনের জন্য আদর্শ শক্তিশালী গন্ধ প্রোফাইল সহ স্বতন্ত্র ধোঁয়াটে জাত।"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: প্রতিটি উৎপাদন ব্যাচ আমাদের অত্যাধুনিক পরীক্ষাগারে ব্যাপক উদ্বায়ী তেল বিশ্লেষণের মধ্য দিয়ে যায়, যা ব্যতিক্রমী সুগন্ধি ক্ষমতা এবং সংবেদনশীল সামঞ্জস্য নিশ্চিত করে।",
      "প্যাকেজিং: শুধুমাত্র বিশেষায়িত অ্যারোমা-সিল, ট্রিপল-লেয়ার প্রতিরক্ষামূলক উপকরণ ব্যবহার করা হয়, যা সবচেয়ে চ্যালেঞ্জিং বিশ্বব্যাপী সরবরাহ শৃঙ্খল জুড়ে সূক্ষ্ম অপরিহার্য তেলগুলি সংরক্ষণ করে।",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: আমাদের এক্সক্লুসিভ ডাইরেক্ট-ফ্রম-ফার্ম সোর্সিং মডেল প্রত্যয়িত ন্যায্য বাণিজ্য অনুশীলনগুলির সাথে সম্পূর্ণ ট্রেসেবিলিটির গ্যারান্টি দেয় যা প্রিমিয়াম বাজারে ব্র্যান্ডের অবস্থান বাড়ায়।",
      "নিয়মিত অডিট: ব্যাপক তৃতীয় পক্ষের মূল্যায়নের মাধ্যমে পদ্ধতিগত যাচাইকরণ ক্রমাগত গুণমানের মান উন্নীত করার সময় ত্রুটিহীন সম্মতি নিশ্চিত করে।",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: আমাদের বিশেষায়িত সুগন্ধি মশলা বিশেষজ্ঞরা মালিকানাধীন মাল্টি-সেন্সরি পরিদর্শন প্রোটোকল প্রয়োগ করে যাচাই করার জন্য যে শুধুমাত্র নিখুঁত এলাচ আমাদের সবচেয়ে বিচক্ষণ বিশ্বব্যাপী গ্রাহকদের কাছে পৌঁছায়।",
      "প্রবিধানের সাথে সম্মতি: সমস্ত প্রাসঙ্গিক আন্তর্জাতিক মশলা শিল্প কাঠামো এবং লেবেলিং প্রয়োজনীয়তার প্রতি পরম আনুগত্য প্রতিটি লক্ষ্য বাজারে নির্বিঘ্ন নিয়ন্ত্রক অনুমোদন নিশ্চিত করে।"
    ]
  },
  {
    "id": "12",
    "hs_code": "0910",
    "category": "মশলা",
    "name": "মেথি বীজ",
    "image": "images/products/spices/fenugreek_seed.webp",
    "harvest_season": "অক্টোবর থেকে ফেব্রুয়ারি",
    "features": [
      "শক্তিশালী অ্যান্টি-ইনফ্ল্যামেটরি বৈশিষ্ট্য যা সামগ্রিক সুস্থতা এবং জয়েন্টের স্বাস্থ্যকে উন্নত করে",
      "উচ্চতর হজম সহায়ক যা পুষ্টির শোষণ এবং অন্ত্রের মাইক্রোবায়োম ভারসাম্য বাড়ায়",
      "ভারসাম্যপূর্ণ রক্তে শর্করার মাত্রা এবং বিপাকীয় স্বাস্থ্য সমর্থন করার জন্য ক্লিনিক্যালি প্রমাণিত",
      "ব্যতিক্রমী প্রোটিন এবং ফাইবার সামগ্রী যা বেশিরভাগ তুলনামূলক বীজকে ছাড়িয়ে যায়"
    ],
    "description": "আমাদের প্রিমিয়াম মেথি বীজ গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশের ভারতের কিংবদন্তি মশলা-উৎপাদনকারী অঞ্চল থেকে সেরা ফসলের প্রতিনিধিত্ব করে। সর্বোত্তম শীতকালীন মৌসুমে (অক্টোবর থেকে ফেব্রুয়ারি) চাষ করা, আমাদের বীজগুলি বিশ্বের প্রধান মেথি উৎপাদক হিসাবে ভারতের অবস্থান থেকে উপকৃত হয়। আদিম ট্রিগোনেলা ফোয়েনাম-গ্রেকাম (Trigonella foenum-graecum) উদ্ভিদ থেকে উদ্ভূত, এই বীজগুলি শতাব্দী ধরে ঐতিহ্যবাহী ঔষধি জ্ঞান এবং রন্ধনসম্পর্কীয় শ্রেষ্ঠত্বকে মূর্ত করে। তাদের অসাধারণ অ্যান্টি-ইনফ্ল্যামেটরি বৈশিষ্ট্য, হজম বৃদ্ধির ক্ষমতা এবং রক্তে শর্করার নিয়ন্ত্রণের সুবিধাগুলি বিচক্ষণ বিশ্বব্যাপী ক্রেতাদের জন্য একটি ভিত্তি উপাদান করে তোলে। চিত্তাকর্ষকভাবে উচ্চ প্রোটিন এবং ফাইবার সামগ্রী সহ, আমাদের রপ্তানি-গ্রেড মেথি বীজ একাধিক অ্যাপ্লিকেশন জুড়ে ব্যতিক্রমী মান সরবরাহ করে—গুরমেট রন্ধনপ্রণালী এবং কার্যকরী খাবার থেকে শুরু করে ফার্মাসিউটিক্যাল ফর্মুলেশন এবং প্রিমিয়াম পশু পুষ্টি সম্পূরক পর্যন্ত।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): পরিবেশগতভাবে সামঞ্জস্যপূর্ণ চাষ যা ন্যূনতম পরিবেশগত প্রভাব সহ সর্বোত্তম কীটপতঙ্গ নিয়ন্ত্রণ নিশ্চিত করে",
      "জৈব: সিন্থেটিক ইনপুট থেকে মুক্ত প্রত্যয়িত উৎপাদন পদ্ধতি, বিশ্বব্যাপী সচেতন ভোক্তাদের পূরণ করে",
      "প্রচলিত: ঐতিহ্যবাহী চাষ যা সামঞ্জস্যপূর্ণ গুণমান এবং প্রতিযোগিতামূলক মূল্য সরবরাহ করে"
    ],
    "container_capacity": [
      "২০ ফুট: সর্বোত্তম স্থান ব্যবহার সহ ১৩ মেট্রিক টন প্রিমিয়াম পণ্য",
      "৪০ ফুট: ২৭ মেট্রিক টন যা লাভজনক বাল্ক শিপিং সমাধান নিশ্চিত করে"
    ],
    "specifications": [
      "প্রকার: সামঞ্জস্যপূর্ণ গুণমান সহ আদিম গোটা মেথি বীজ",
      "রঙ: নিখুঁত পরিপক্কতা নির্দেশকারী সমৃদ্ধ হলুদাভ-বাদামী",
      "আকৃতি: প্রিমিয়াম গুণমানের বৈশিষ্ট্যযুক্ত স্বতন্ত্র ছোট, অনিয়মিত ফর্ম",
      "আকার: সর্বোত্তম রন্ধনসম্পর্কীয় এবং শিল্প অ্যাপ্লিকেশনের জন্য সুনির্দিষ্ট ২-৩ মিমি (০.০৮-০.১২ ইঞ্চি)",
      "স্বাদ: সূক্ষ্ম মিষ্টি আন্ডারটোন সহ আনন্দদায়কভাবে তিক্ত যা রন্ধনসম্পর্কীয় জটিলতা বাড়ায়",
      "সুবাস: স্বতন্ত্র বাদাম এবং মাটির মতো গন্ধ যা সত্যতা নির্দেশ করে",
      "প্রক্রিয়া: অতুলনীয় বিশুদ্ধতার জন্য উন্নত মেশিন ক্লিনিং এবং বাছাই",
      "প্যাকিং: আপনার নির্দিষ্ট প্রয়োজনীয়তা অনুসারে নমনীয় প্যাকেজিং সমাধান",
      "আর্দ্রতা: সর্বাধিক শেলফ লাইফ নিশ্চিত করার জন্য সাবধানে ১০% এর নিচে নিয়ন্ত্রিত",
      "প্রোটিন সামগ্রী: উচ্চতর পুষ্টির মানের জন্য ব্যতিক্রমী ২০-২৫% প্রোটিন ঘনত্ব"
    ],
    "variety": [],
    "quality_assurance": [
      "ল্যাব টেস্টিং: অত্যাধুনিক পরীক্ষাগার বিশ্লেষণ সামঞ্জস্যপূর্ণ গুণমান এবং বিশুদ্ধতার মান নিশ্চিত করে",
      "প্যাকেজিং: প্রিমিয়াম ফুড-গ্রেড উপকরণ যা বিশেষভাবে বিশ্বব্যাপী ট্রানজিটের সময় সুবাস এবং সতেজতা সংরক্ষণের জন্য ডিজাইন করা হয়েছে",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: সরাসরি সোর্সিং এবং যাচাইকৃত ন্যায্য বাণিজ্য সার্টিফিকেশন সহ ব্যাপক ফার্ম-টু-পোর্ট ডকুমেন্টেশন",
      "নিয়মিত অডিট: পদ্ধতিগত গুণমান সম্মতি পর্যবেক্ষণ যা ক্রমাগত উন্নতি এবং সামঞ্জস্যপূর্ণ শ্রেষ্ঠত্ব নিশ্চিত করে",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: প্রতিটি উৎপাদন পর্যায়ে কঠোর পরিদর্শন পরিচালনাকারী বিশেষজ্ঞ বিশেষজ্ঞ",
      "প্রবিধানের সাথে সম্মতি: আন্তর্জাতিক খাদ্য নিরাপত্তা প্রোটোকল এবং দেশ-নির্দিষ্ট লেবেলিং প্রয়োজনীয়তার সম্পূর্ণ আনুগত্য"
    ]
  },
  {
    "id": "13",
    "hs_code": "09109914",
    "category": "মশলা",
    "name": "জোয়ান",
    "image": "images/products/spices/ajwain.webp",
    "harvest_season": "জুন থেকে সেপ্টেম্বর",
    "features": [
      "বিপ্লবী হজম অনুঘটক যা অন্ত্রের স্বাস্থ্যকে রূপান্তরিত করে এবং পুষ্টির শোষণ বাড়ায়",
      "শক্তিশালী প্রাকৃতিক প্রতিকার যা মৌসুমী শ্বাসযন্ত্রের অবস্থার বিরুদ্ধে কার্যকর প্রমাণিত হয়েছে",
      "প্রাকৃতিক অ্যান্টিমাইক্রোবিয়াল বৈশিষ্ট্য সহ ব্যতিক্রমী ইমিউন সিস্টেম শক্তিশালীকারী",
      "শক্তিশালী অ্যান্টি-ইনফ্ল্যামেটরি এজেন্ট যা সামগ্রিক সুস্থতার প্রচার করে"
    ],
    "description": "আমাদের রপ্তানি-গ্রেড জোয়ান (ক্যারাম বীজ) ভারতের গ্রীষ্মকালীন ফসলের (জুন থেকে সেপ্টেম্বর) মুকুট অর্জনকে প্রতিনিধিত্ব করে, যা একচেটিয়াভাবে গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশের প্রধান ক্রমবর্ধমান অঞ্চল থেকে সংগ্রহ করা হয়। বিশ্বের অন্যতম প্রধান জোয়ান উৎপাদক হিসাবে, ভারত এই ব্যতিক্রমী ট্র্যাচিস্পার্মাম আম্মি (Trachyspermum ammi) বীজ বিকাশের জন্য আদর্শ টেরোয়ার সরবরাহ করে। আয়ুর্বেদিক ঐতিহ্যে শতাব্দী ধরে মূল্যবান, আমাদের জোয়ান অতুলনীয় থেরাপিউটিক সুবিধা প্রদান করে—হজম স্বাস্থ্যের বিপ্লব ঘটায়, উচ্চতর শ্বাসযন্ত্রের উপশম প্রদান করে এবং এর প্রাকৃতিক অ্যান্টিমাইক্রোবিয়াল বৈশিষ্ট্যগুলির মাধ্যমে রোগ প্রতিরোধ ক্ষমতা বাড়ায়। ২-৪% এর চিত্তাকর্ষক অপরিহার্য তেল ঘনত্ব সহ, আমাদের প্রিমিয়াম জোয়ান শিল্পের মান অতিক্রম করে এবং রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন, ফার্মাসিউটিক্যাল ফর্মুলেশন এবং থেরাপিউটিক অ্যারোমাথেরাপি জুড়ে ব্যতিক্রমী বহুমুখিতা সরবরাহ করে। খাঁটি ভারতীয় গুণমান দিয়ে আপনার পণ্যের অফারগুলিকে উন্নত করতে আমাদের জোয়ান চয়ন করুন যা বিচক্ষণ বিশ্বব্যাপী ভোক্তারা দাবি করে।",
    "quality_options": [],
    "container_capacity": [
      "২০ ফুট: ১৩.৫ মেট্রিক টন যা সর্বোত্তম লজিস্টিক দক্ষতা প্রদান করে",
      "৪০ ফুট: ২৭ মেট্রিক টন যা লাভজনক বাল্ক শিপিং সমাধান প্রদান করে"
    ],
    "specifications": [
      "প্রকার: অতুলনীয় বিশুদ্ধতা সহ প্রিমিয়াম গোটা জোয়ান বীজ",
      "রঙ: নিখুঁত পরিপক্কতা নির্দেশকারী সমৃদ্ধ বাদামী থেকে স্বতন্ত্র ধূসর-বাদামী",
      "আকৃতি: খাঁটি জোয়ানের বৈশিষ্ট্যযুক্ত ছোট, অনিয়মিত ফর্ম",
      "আকার: আদর্শ গন্ধ মুক্তির জন্য সামঞ্জস্যপূর্ণ ১-২ মিমি (০.০৪-০.০৮ ইঞ্চি)",
      "স্বাদ: পুরোপুরি ভারসাম্যপূর্ণ তিক্ত নোট সহ大胆ভাবে তীক্ষ্ণ যা রন্ধনসম্পর্কীয় অ্যাপ্লিকেশনগুলিকে উন্নত করে",
      "সুবাস: স্বতন্ত্র থাইমল নোট সহ শক্তিশালী, মাটির মতো গন্ধ",
      "প্রক্রিয়া: উচ্চতর গুণমানের জন্য উন্নত মেশিন ক্লিনিং এবং নির্ভুল বাছাই",
      "প্যাকিং: নির্দিষ্ট বাজারের প্রয়োজনীয়তা পূরণকারী কাস্টমাইজেবল প্যাকেজিং সমাধান",
      "আর্দ্রতা: বর্ধিত শেলফ স্থিতিশীলতা নিশ্চিত করে সাবধানে ১০% এর নিচে রক্ষণাবেক্ষণ করা হয়",
      "অপরিহার্য তেল সামগ্রী: ব্যতিক্রমী ২-৪% ঘনত্ব যা উচ্চতর গন্ধ এবং থেরাপিউটিক সুবিধার গ্যারান্টি দেয়"
    ],
    "variety": [],
    "quality_assurance": [
      "ল্যাব টেস্টিং: আমাদের অত্যাধুনিক পরীক্ষাগারে ব্যাপক বিশ্লেষণ কঠোরতম আন্তর্জাতিক মানের পরামিতিগুলির সাথে সম্মতি নিশ্চিত করে",
      "প্যাকেজিং: উচ্চতর ফুড-গ্রেড উপকরণ যা বিশেষভাবে বিশ্বব্যাপী ট্রানজিটের সময় স্বতন্ত্র সতেজতা এবং সুগন্ধি প্রোফাইল সংরক্ষণের জন্য প্রকৌশলী করা হয়েছে",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: নৈতিক সোর্সিং এবং খাঁটি ন্যায্য বাণিজ্য সার্টিফিকেশন নিশ্চিতকারী সম্পূর্ণ ডকুমেন্টেশন সহ সরাসরি কৃষক অংশীদারিত্ব",
      "নিয়মিত অডিট: আপোষহীন শ্রেষ্ঠত্ব বজায় রাখার জন্য ক্রমাগত পর্যবেক্ষণ সহ পদ্ধতিগত গুণমান যাচাইকরণ প্রোটোকল",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: বিশেষায়িত পেশাদাররা meticulos মাল্টি-স্টেজ পরিদর্শন পরিচালনা করে যাতে শুধুমাত্র প্রিমিয়াম পণ্য আন্তর্জাতিক বাজারে পৌঁছায় তা নিশ্চিত করা যায়",
      "প্রবিধানের সাথে সম্মতি: বিশ্বব্যাপী খাদ্য নিরাপত্তা মান এবং বাজার-নির্দিষ্ট লেবেলিং প্রয়োজনীয়তার ব্যাপক আনুগত্য"
    ]
  },
  {
    "id": "14",
    "hs_code": "12079990",
    "category": "মশলা",
    "name": "চিয়া বীজ",
    "image": "images/products/spices/chia_seed.webp",
    "harvest_season": "জুন থেকে সেপ্টেম্বর",
    "features": [
      "ব্যতিক্রমী ওমেগা-৩ ফ্যাটি অ্যাসিড ঘনত্ব কার্ডিওভাসকুলার সুস্থতা সমর্থন করে এবং প্রদাহ হ্রাস করে",
      "উচ্চতর ফাইবার সামগ্রী যা হজম স্বাস্থ্যের বিপ্লব ঘটায় এবং ওজন ব্যবস্থাপনা প্রোগ্রামগুলিকে উন্নত করে",
      "ব্যাপক পুষ্টি সুবিধার জন্য অ্যান্টিঅক্সিডেন্ট-সমৃদ্ধ ফর্মুলেশন সহ সম্পূর্ণ প্রোটিন প্রোফাইল",
      "বেকারি, পানীয় এবং নিউট্রাসিউটিক্যাল ফর্মুলেশনে প্রিমিয়াম অ্যাপ্লিকেশনগুলির জন্য অতুলনীয় বহুমুখিতা"
    ],
    "description": "আমাদের রপ্তানি-গুণমানের চিয়া বীজ ভারতের গ্রীষ্মকালীন ফসলের (জুন থেকে সেপ্টেম্বর) শিখরকে প্রতিনিধিত্ব করে, যা গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশের উর্বর কেন্দ্রস্থলে চাষ করা হয়। প্রিমিয়াম চিয়ার একটি নেতৃস্থানীয় বিশ্বব্যাপী উৎপাদক হিসাবে, ভারত এই ব্যতিক্রমী সালভিয়া হিস্পানিকা (Salvia hispanica) বীজের জন্য নিখুঁত ক্রমবর্ধমান শর্ত সরবরাহ করে। আমাদের চিয়া বীজ একটি অতুলনীয় পুষ্টির প্রোফাইল সরবরাহ করে—অপরিহার্য ফাইবার, সম্পূর্ণ প্রোটিন, ওমেগা-৩ ফ্যাটি অ্যাসিড এবং শক্তিশালী অ্যান্টিঅক্সিডেন্টগুলির অসাধারণ ঘনত্বের গর্ব করে। এই পুষ্টির পাওয়ার হাউসটি ব্যতিক্রমী কার্যকারিতা এবং বাজারজাতকরণের সাথে যেকোনো পণ্য লাইনকে উন্নত করে একাধিক অ্যাপ্লিকেশন জুড়ে—আর্টিসানাল বেকিং এবং প্রিমিয়াম পানীয় ফর্মুলেশন থেকে শুরু করে অত্যাধুনিক ডায়েটরি সম্পূরক পর্যন্ত যা বিশ্বব্যাপী স্বাস্থ্য-সচেতন ভোক্তাদের সাথে অনুরণিত হয়। ভারতের সেরা চিয়া বীজ অ্যাক্সেস করতে এবং প্রতিযোগিতামূলক বিশ্বব্যাপী সুপারফুড মার্কেটপ্লেসে আপনার ব্র্যান্ডকে আলাদা করতে আমাদের সাথে অংশীদার হন।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): উন্নত পরিবেশ-সচেতন চাষ যা পরিবেশগত ভারসাম্য রক্ষা করার সময় ব্যতিক্রমী ফসলের গুণমান নিশ্চিত করে",
      "জৈব: সিন্থেটিক রাসায়নিক ছাড়াই প্রত্যয়িত চাষ, কঠোরতম আন্তর্জাতিক জৈব মান পূরণ করে",
      "প্রচলিত: সামঞ্জস্যপূর্ণ গুণমান এবং প্রতিযোগিতামূলক মূল্য নিশ্চিতকারী সতর্ক ইনপুট ব্যবস্থাপনা সহ ঐতিহ্যবাহী ক্রমবর্ধমান পদ্ধতি"
    ],
    "container_capacity": [
      "২০ ফুট: ১৮ মেট্রিক টন যা সর্বোত্তম বাল্ক শিপমেন্ট দক্ষতা প্রদান করে"
    ],
    "specifications": [
      "প্রকার: ব্যতিক্রমী বিশুদ্ধতার মান সহ প্রিমিয়াম গোটা চিয়া বীজ",
      "রঙ: নিখুঁত ধূসর-বাদামী থেকে কালো যা সর্বোত্তম পরিপক্কতা এবং পুষ্টির ঘনত্ব নির্দেশ করে",
      "আকৃতি: সর্বোচ্চ-গ্রেড চিয়ার বৈশিষ্ট্যযুক্ত ক্লাসিক ডিম্বাকৃতি গঠন",
      "আকার: সমস্ত অ্যাপ্লিকেশনে সামঞ্জস্যপূর্ণ পারফরম্যান্সের জন্য অভিন্ন ১-২ মিমি (০.০৪-০.০৮ ইঞ্চি)",
      "প্রোটিন: উন্নত পুষ্টির মানের জন্য উচ্চতর ১৫-২০% ঘনত্ব",
      "ফাইবার: হজম এবং বিপাকীয় স্বাস্থ্য দাবি সমর্থনকারী ব্যতিক্রমী ৩০-৪০% সামগ্রী",
      "ওমেগা-৩ ফ্যাটি অ্যাসিড: অসামান্য হার্ট স্বাস্থ্য সুবিধা প্রদানকারী প্রিমিয়াম ২০-৩০% প্রোফাইল",
      "প্রক্রিয়া: অতুলনীয় বিশুদ্ধতা নিশ্চিতকারী উন্নত মেশিন ক্লিনিং এবং নির্ভুল বাছাই",
      "প্যাকিং: আপনার নির্দিষ্ট বাজারের প্রয়োজনীয়তার জন্য ডিজাইন করা কাস্টমাইজেবল প্যাকেজিং সমাধান",
      "আর্দ্রতা: সর্বাধিক শেলফ স্থিতিশীলতার জন্য বৈজ্ঞানিকভাবে ১০% এর নিচে রক্ষণাবেক্ষণ করা হয়",
      "অশুদ্ধতা: ফার্মাসিউটিক্যাল-গ্রেড গুণমানের জন্য ১% এর কম গ্যারান্টিযুক্ত"
    ],
    "variety": [],
    "quality_assurance": [
      "ল্যাব টেস্টিং: উন্নত পরীক্ষাগারে ব্যাপক বিশ্লেষণ আন্তর্জাতিক মানের বেঞ্চমার্কগুলির সাথে সামঞ্জস্যপূর্ণ সম্মতি নিশ্চিত করে",
      "প্যাকেজিং: প্রিমিয়াম ফুড-গ্রেড উপকরণ যা বিশেষভাবে বিশ্বব্যাপী ট্রানজিটের সময় পুষ্টির অখণ্ডতা এবং সতেজতা সংরক্ষণের জন্য প্রকৌশলী করা হয়েছে",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: নৈতিক সোর্সিং এবং খাঁটি ট্রেসেবিলিটি নিশ্চিতকারী সরাসরি কৃষক অংশীদারিত্ব সহ সম্পূর্ণ ফার্ম-টু-এক্সপোর্ট ডকুমেন্টেশন",
      "নিয়মিত অডিট: আপোষহীন শ্রেষ্ঠত্ব বজায় রাখার জন্য ক্রমাগত পর্যবেক্ষণ সহ পদ্ধতিগত গুণমান যাচাইকরণ প্রোটোকল",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: বিশেষায়িত বিশেষজ্ঞরা মাল্টি-স্টেজ পরিদর্শন পরিচালনা করে যাতে শুধুমাত্র প্রিমিয়াম পণ্য বিশ্ব বাজারে পৌঁছায় তা নিশ্চিত করা যায়",
      "প্রবিধানের সাথে সম্মতি: আন্তর্জাতিক নিরাপত্তা প্রোটোকল এবং বাজার-নির্দিষ্ট লেবেলিং প্রয়োজনীয়তার ব্যাপক আনুগত্য"
    ]
  },
  {
    "id": "15",
    "hs_code": "09109911",
    "category": "মশলা",
    "name": "সেলারি বীজ",
    "image": "images/products/spices/celery_seed.webp",
    "harvest_season": "অক্টোবর থেকে ফেব্রুয়ারি",
    "features": [
      "শক্তিশালী প্রাকৃতিক অ্যান্টি-ইনফ্ল্যামেটরি এজেন্ট যা একাধিক প্রদাহজনক পথকে লক্ষ্য করে",
      "উচ্চতর হজম অনুঘটক যা অন্ত্রের মাইক্রোবায়োম ভারসাম্য এবং পুষ্টির শোষণ বাড়ায়",
      "ব্রড-স্পেকট্রাম অ্যান্টিমাইক্রোবিয়াল বৈশিষ্ট্য সহ উন্নত ইমিউন সিস্টেম সমর্থন",
      "ব্যতিক্রমী অপরিহার্য তেল এবং অ্যান্টিঅক্সিডেন্ট প্রোফাইল যা শিল্পের মানকে ছাড়িয়ে যায়"
    ],
    "description": "আমাদের প্রিমিয়াম সেলারি বীজ ভারতের গুজরাট, মহারাষ্ট্র এবং মধ্যপ্রদেশের বিখ্যাত ক্রমবর্ধমান অঞ্চল থেকে সেরা শীতকালীন ফসলের (অক্টোবর থেকে ফেব্রুয়ারি) প্রতিনিধিত্ব করে। সেলারি বীজ উৎপাদনে বিশ্বনেতা হিসাবে, ভারত এই ব্যতিক্রমী অ্যাপিয়াম গ্রেভিওলেন্স (Apium graveolens) বীজ বিকাশের জন্য আদর্শ জলবায়ু সরবরাহ করে। শতাব্দীর পর শতাব্দী ধরে ঐতিহ্যবাহী ঔষধি প্রয়োগ আধুনিক গবেষণা যা নিশ্চিত করে তা বৈধ করেছে—আমাদের সেলারি বীজ অসাধারণ অ্যান্টি-ইনফ্ল্যামেটরি সুবিধা, উচ্চতর হজম বৃদ্ধি এবং ব্যাপক রোগ প্রতিরোধ ক্ষমতা সমর্থন করে। ১-৩% এর চিত্তাকর্ষক অপরিহার্য তেল ঘনত্ব সহ, আমাদের রপ্তানি-গ্রেড পণ্য আন্তর্জাতিক মানের বেঞ্চমার্ক অতিক্রম করে এবং রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন, ফার্মাসিউটিক্যাল ফর্মুলেশন এবং অ্যারোমাথেরাপি সমাধান জুড়ে ব্যতিক্রমী বহুমুখিতা প্রদান করে। ভারতের সেরা সেলারি বীজ অ্যাক্সেস করতে এবং খাঁটি গুণমান দিয়ে আপনার পণ্যের অফারগুলিকে উন্নত করতে আমাদের সাথে অংশীদার হন যা বিচক্ষণ বিশ্বব্যাপী ভোক্তারা দাবি করে।",
    "quality_options": [
      "আইপিএম (সমন্বিত কীটপতঙ্গ ব্যবস্থাপনা): উন্নত পরিবেশগত চাষ যা ন্যূনতম পরিবেশগত প্রভাব সহ প্রিমিয়াম গুণমান নিশ্চিত করে",
      "জৈব: সিন্থেটিক রাসায়নিক থেকে মুক্তি নিশ্চিতকারী প্রত্যয়িত উৎপাদন পদ্ধতি",
      "প্রচলিত: ঐতিহ্যবাহী চাষ যা সামঞ্জস্যপূর্ণ গুণমান এবং প্রতিযোগিতামূলক মূল্য সরবরাহ করে"
    ],
    "container_capacity": [
      "২০ ফুট: ১৩ মেট্রিক টন যা সর্বোত্তম লজিস্টিক দক্ষতা প্রদান করে",
      "৪০ ফুট: ২৭ মেট্রিক টন যা লাভজনক বাল্ক শিপিং সমাধান প্রদান করে"
    ],
    "specifications": [
      "প্রকার: ব্যতিক্রমী বিশুদ্ধতা সহ প্রিমিয়াম গোটা সেলারি বীজ",
      "রঙ: সর্বোত্তম ফসল কাটার সময় নির্দেশকারী সমৃদ্ধ বাদামী থেকে নিখুঁত ট্যান",
      "আকৃতি: খাঁটি সেলারি বীজের বৈশিষ্ট্যযুক্ত ছোট, অনিয়মিত ফর্ম",
      "আকার: আদর্শ গন্ধ মুক্তির জন্য সামঞ্জস্যপূর্ণ ০.৫-১ মিমি (০.০২-০.০৪ ইঞ্চি)",
      "স্বাদ: রন্ধনসম্পর্কীয় গভীরতা বৃদ্ধিকারী ভারসাম্যপূর্ণ তিক্ত নোট সহ পুরোপুরি উষ্ণ",
      "সুবাস: স্বতন্ত্র তাজা নোট সহ প্রাণবন্ত, ভেষজ গন্ধ",
      "প্রক্রিয়া: উচ্চতর গুণমানের জন্য উন্নত মেশিন ক্লিনিং এবং নির্ভুল বাছাই",
      "প্যাকিং: নির্দিষ্ট বাজারের প্রয়োজনীয়তা পূরণকারী উপযুক্ত প্যাকেজিং সমাধান",
      "আর্দ্রতা: বর্ধিত শেলফ স্থিতিশীলতা নিশ্চিত করে বৈজ্ঞানিকভাবে ১০% এর নিচে রক্ষণাবেক্ষণ করা হয়",
      "অপরিহার্য তেল সামগ্রী: প্রিমিয়াম ১-৩% ঘনত্ব যা উচ্চতর গন্ধ এবং থেরাপিউটিক সুবিধার গ্যারান্টি দেয়"
    ],
    "variety": [],
    "quality_assurance": [
      "সামঞ্জস্যপূর্ণ গুণমানের বেঞ্চমার্ক নিশ্চিতকারী ব্যাপক বিশ্লেষণাত্মক প্রোটোকল সহ অত্যাধুনিক সুবিধাগুলিতে ল্যাব টেস্টিং",
      "প্রিমিয়াম ফুড-গ্রেড প্যাকেজিং উপকরণের ব্যবহার যা বিশেষভাবে সুগন্ধযুক্ত যৌগগুলি সংরক্ষণ এবং শেলফ লাইফ বাড়ানোর জন্য ডিজাইন করা হয়েছে",
      "সম্পূর্ণ ফার্ম-টু-এক্সপোর্ট ডকুমেন্টেশন এবং সরাসরি কৃষক অংশীদারিত্ব সহ সরবরাহ শৃঙ্খলের স্বচ্ছতা",
      "স্বাধীন গুণমান নিশ্চিতকরণ পেশাদারদের দ্বারা পরিচালিত নিয়মিত অডিট যা ক্রমাগত সম্মতি উন্নতি নিশ্চিত করে",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল যা কঠোর মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে",
      "আন্তর্জাতিক খাদ্য নিরাপত্তা মান এবং বাজার-নির্দিষ্ট নিয়ন্ত্রক প্রয়োজনীয়তার সাথে সম্মতি"
    ]
  },
  {
    "id": "16",
    "hs_code": "0907",
    "category": "মশলা",
    "name": "লবঙ্গ",
    "image": "images/products/spices/clove.webp",
    "harvest_season": "সেপ্টেম্বর থেকে জানুয়ারি",
    "features": [
      "ব্যতিক্রমী অ্যান্টিঅক্সিডেন্ট ঘনত্ব যা উচ্চতর রোগ প্রতিরোধ ক্ষমতা এবং কোষীয় সুরক্ষা প্রচার করে",
      "শক্তিশালী প্রাকৃতিক ব্যথানাশক বৈশিষ্ট্য যা এটিকে মুখের যত্নের ফর্মুলেশনের জন্য অপরিহার্য করে তোলে",
      "স্বতন্ত্র সুগন্ধি প্রোফাইল যা রন্ধনসম্পর্কীয় সৃষ্টি এবং প্রিমিয়াম পানীয়কে রূপান্তরিত করে",
      "বিস্তৃত থেরাপিউটিক অ্যাপ্লিকেশন সহ শক্তিশালী অ্যান্টিমাইক্রোবিয়াল এবং অ্যান্টি-ইনফ্ল্যামেটরি যৌগ"
    ],
    "description": "আমাদের প্রিমিয়াম লবঙ্গ ভারত এবং মাদাগাস্কারের বিশ্বের সেরা ক্রমবর্ধমান অঞ্চল থেকে গুণমানের শিখরকে প্রতিনিধিত্ব করে, যেখানে আদর্শ জলবায়ু পরিস্থিতি এবং বিশেষজ্ঞ চাষ কৌশলগুলি একত্রিত হয়ে এই ব্যতিক্রমী শুকনো ফুলের কুঁড়ি সিজিজিয়াম অ্যারোমাটিকাম (Syzygium aromaticum) তৈরি করে। মূলত ইন্দোনেশিয়ার মালুকু দ্বীপপুঞ্জের স্থানীয়, আমাদের সাবধানে নির্বাচিত লবঙ্গ একটি গন্ধ এবং সুবাসের তীব্রতা সরবরাহ করে যা সত্যিই উচ্চতর পণ্যকে আলাদা করে। আমাদের রপ্তানি-গ্রেড লবঙ্গের অসাধারণ ক্ষমতা এটিকে একাধিক শিল্প জুড়ে অপরিহার্য করে তোলে—গুরমেট রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন এবং প্রিমিয়াম পানীয় ফর্মুলেশন থেকে শুরু করে ফার্মাসিউটিক্যাল প্রস্তুতি এবং থেরাপিউটিক অ্যারোমাথেরাপি সমাধান পর্যন্ত। অতুলনীয় গুণমান অ্যাক্সেস করতে আমাদের লবঙ্গ চয়ন করুন যা আপনার পণ্যের অফারগুলিকে উন্নত করবে এবং সবচেয়ে বিচক্ষণ বিশ্বব্যাপী বাজারের চাহিদা পূরণ করবে।",
    "quality_options": [
      "জৈব: কঠোর প্রত্যয়িত জৈব প্রোটোকলের অধীনে চাষ করা, সিন্থেটিক রাসায়নিক এবং কীটনাশক থেকে সম্পূর্ণ মুক্ত, সর্বোচ্চ আন্তর্জাতিক মান পূরণ করে",
      "প্রচলিত: সামঞ্জস্যপূর্ণ গুণমান এবং প্রতিযোগিতামূলক বাজার অবস্থান নিশ্চিতকারী সাবধানে পর্যবেক্ষণ করা কৃষি ইনপুট সহ ঐতিহ্যবাহী পদ্ধতি ব্যবহার করে উত্থিত"
    ],
    "container_capacity": [
      "২০ ফুট: পণ্যের অখণ্ডতার জন্য সর্বোত্তম লোডিং কনফিগারেশন সহ ১১ মেট্রিক টন",
      "৪০ ফুট: ২২ মেট্রিক টন যা লাভজনক বাল্ক শিপিং সমাধান প্রদান করে"
    ],
    "specifications": [
      "শারীরিক বৈশিষ্ট্য: সমৃদ্ধ বাদামী রঙ এবং নিখুঁত কুঁড়ি গঠন বৈশিষ্ট্যযুক্ত আদিম গোটা লবঙ্গ যা সর্বোত্তম ফসল কাটার সময় নির্দেশ করে",
      "স্বাদ এবং সুবাস: ভারসাম্যপূর্ণ উষ্ণ নোট সহ ব্যতিক্রমীভাবে শক্তিশালী, তীক্ষ্ণ প্রোফাইল যা প্রিমিয়াম গুণমান নির্দেশ করে",
      "আর্দ্রতা: সর্বাধিক শেলফ স্থিতিশীলতা এবং ক্ষমতা ধরে রাখা নিশ্চিত করে বৈজ্ঞানিকভাবে ১০% এর নিচে নিয়ন্ত্রিত",
      "উদ্বায়ী তেল সামগ্রী: গন্ধের তীব্রতা এবং থেরাপিউটিক কার্যকারিতার জন্য শিল্পের মান অতিক্রমকারী উচ্চতর ১৫-২০% ঘনত্ব",
      "প্যাকেজিং বিকল্প: আন্তর্জাতিক ট্রানজিটের সময় সুগন্ধযুক্ত যৌগগুলি সংরক্ষণের জন্য ডিজাইন করা কাস্টমাইজেবল সমাধান"
    ],
    "variety": [
      "ইন্দোনেশিয়ান লবঙ্গ: ব্যতিক্রমী গুণমান এবং অতুলনীয় গন্ধের তীব্রতার জন্য বিশ্ব-বিখ্যাত, ঐতিহাসিক মালুকু দ্বীপপুঞ্জের উৎপাদন থেকে সাবধানে নির্বাচিত",
      "মাদাগাস্কার লবঙ্গ: মাদাগাস্কারের আদর্শ ক্রমবর্ধমান অবস্থা থেকে তাদের অনন্য সুগন্ধি প্রোফাইল এবং সামঞ্জস্যপূর্ণ গুণমানের দ্বারা বিশিষ্ট",
      "ভারতীয় লবঙ্গ: কেরালা এবং তামিলনাড়ু থেকে প্রিমিয়াম নির্বাচন যা উচ্চতর অপরিহার্য তেল সামগ্রী এবং স্বতন্ত্র গন্ধ বৈশিষ্ট্যযুক্ত"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: উন্নত পরীক্ষাগারে ব্যাপক বিশ্লেষণাত্মক প্রোটোকল কঠোরতম আন্তর্জাতিক মানের পরামিতিগুলির সাথে সামঞ্জস্যপূর্ণ আনুগত্য নিশ্চিত করে",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: যাচাইকৃত ন্যায্য বাণিজ্য সার্টিফিকেশন এবং নৈতিক সোর্সিং অনুশীলন সহ সম্পূর্ণ ফার্ম-টু-এক্সপোর্ট ডকুমেন্টেশন",
      "নিয়মিত অডিট: পদ্ধতিগত গুণমান যাচাইকরণ যা সমস্ত উৎপাদন পর্যায় জুড়ে ক্রমাগত পর্যবেক্ষণ এবং উন্নতি নিশ্চিত করে",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: বিশেষায়িত বিশেষজ্ঞরা মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে যাতে শুধুমাত্র প্রিমিয়াম পণ্য বিশ্ব বাজারে পৌঁছায় তা নিশ্চিত করা যায়",
      "প্রবিধানের সাথে সম্মতি: আন্তর্জাতিক খাদ্য নিরাপত্তা মান এবং বাজার-নির্দিষ্ট নিয়ন্ত্রক প্রয়োজনীয়তার সম্পূর্ণ আনুগত্য"
    ]
  },
  {
    "id": "17",
    "hs_code": "0910",
    "category": "মশলা",
    "name": "তারা মৌরি",
    "image": "images/products/spices/star_anise.webp",
    "harvest_season": "ফেব্রুয়ারি থেকে সেপ্টেম্বর",
    "features": [
      "ব্যতিক্রমী অ্যান্টিঅক্সিডেন্ট প্রোফাইল যা ব্যাপক কোষীয় সুরক্ষা এবং অ্যান্টি-এজিং সুবিধা প্রদান করে",
      "উচ্চতর হজম বৃদ্ধি বৈশিষ্ট্য যা অস্বস্তি দূর করে এবং পুষ্টির শোষণ অপ্টিমাইজ করে",
      "শক্তিশালী প্রাকৃতিক অ্যান্টিমাইক্রোবিয়াল যৌগ যা ব্রড-স্পেকট্রাম ইমিউন সমর্থন প্রদান করে",
      "স্বতন্ত্র মিষ্টি, লিকোরিস-এর মতো গন্ধ প্রোফাইল যা রন্ধনসম্পর্কীয় সৃষ্টি এবং বেকারি অ্যাপ্লিকেশনগুলিকে উন্নত করে"
    ],
    "description": "আমাদের প্রিমিয়াম তারা মৌরি চীন এবং ভারতের সবচেয়ে সম্মানিত ক্রমবর্ধমান অঞ্চল থেকে সেরা নির্বাচনের প্রতিনিধিত্ব করে, ব্যতিক্রমী গুণমান নিশ্চিত করার জন্য সর্বোচ্চ পাকা অবস্থায় যত্ন সহকারে কাটা হয়। ইলিসিয়াম ভেরাম (Illicium verum) গাছের এই স্বতন্ত্র তারা-আকৃতির ফলগুলি চীন এবং দক্ষিণ-পূর্ব এশিয়ার আদর্শ ক্রমবর্ধমান পরিবেশ থেকে উদ্ভূত হয়। আমাদের রপ্তানি-গ্রেড তারা মৌরি একটি অবিস্মরণীয় মিষ্টি, লিকোরিস-এর মতো গন্ধ প্রোফাইল সরবরাহ করে যা রন্ধনসম্পর্কীয় অ্যাপ্লিকেশনগুলিকে সরল থেকে অসাধারণে রূপান্তরিত করে। এর রন্ধনসম্পর্কীয় বহুমুখিতার বাইরে, এই অসাধারণ মশলাটি চিত্তাকর্ষক থেরাপিউটিক সুবিধা প্রদান করে, যা এটিকে একাধিক শিল্প জুড়ে অমূল্য করে তোলে—গুরমেট খাদ্য উৎপাদন এবং আর্টিসানাল পানীয় ফর্মুলেশন থেকে শুরু করে ফার্মাসিউটিক্যাল প্রস্তুতি এবং ঐতিহ্যবাহী ঔষধ অ্যাপ্লিকেশন পর্যন্ত। বিশ্বমানের তারা মৌরি অ্যাক্সেস করতে আমাদের সাথে অংশীদার হন যা প্রতিযোগিতামূলক বিশ্ব বাজারে আপনার পণ্যগুলিকে আলাদা করবে।",
    "quality_options": [
      "জৈব: কঠোর প্রত্যয়িত জৈব প্রোটোকলের অধীনে চাষ করা যা সিন্থেটিক কীটনাশক, হার্বিসাইড এবং সার থেকে সম্পূর্ণ মুক্ত, সর্বোচ্চ আন্তর্জাতিক মান পূরণ করে",
      "প্রচলিত: সামঞ্জস্যপূর্ণ গুণমান এবং প্রতিযোগিতামূলক বাজার অবস্থান নিশ্চিতকারী সাবধানে পর্যবেক্ষণ করা কৃষি ইনপুট সহ ঐতিহ্যবাহী পদ্ধতি ব্যবহার করে উত্থিত"
    ],
    "container_capacity": [
      "২০ ফুট: পণ্যের অখণ্ডতা বজায় রাখার জন্য সর্বোত্তম লোডিং কনফিগারেশন সহ ১০ মেট্রিক টন",
      "৪০ ফুট: ২০ মেট্রিক টন যা লাভজনক বাল্ক শিপিং সমাধান প্রদান করে"
    ],
    "specifications": [
      "শারীরিক বৈশিষ্ট্য: নিখুঁত গোটা তারা মৌরি ফল যা সমৃদ্ধ বাদামী রঙ এবং স্বতন্ত্র তারা গঠন বৈশিষ্ট্যযুক্ত যা সর্বোত্তম পরিপক্কতা নির্দেশ করে",
      "স্বাদ এবং সুবাস: ভারসাম্যপূর্ণ সুগন্ধি নোট সহ ব্যতিক্রমী মিষ্টি, লিকোরিস-এর মতো প্রোফাইল যা প্রিমিয়াম গুণমান নির্দেশ করে",
      "আর্দ্রতা: সর্বাধিক শেলফ স্থিতিশীলতা এবং গন্ধ ধরে রাখা নিশ্চিত করে বৈজ্ঞানিকভাবে ১০% এর নিচে রক্ষণাবেক্ষণ করা হয়",
      "উদ্বায়ী তেল সামগ্রী: গন্ধের তীব্রতা এবং থেরাপিউটিক কার্যকারিতার জন্য শিল্পের মান অতিক্রমকারী উচ্চতর ৫-৭% ঘনত্ব",
      "প্যাকেজিং বিকল্প: আন্তর্জাতিক ট্রানজিটের সময় ভঙ্গুর তারা কাঠামো সংরক্ষণের জন্য ডিজাইন করা কাস্টমাইজেবল সমাধান"
    ],
    "variety": [
      "চীনা তারা মৌরি: অতুলনীয় গুণমান এবং স্বতন্ত্র গন্ধ প্রোফাইলের জন্য বিশ্ব-বিখ্যাত, গুয়াংডং এবং গুয়াংসি প্রদেশের প্রিমিয়াম ফসল থেকে যত্ন সহকারে নির্বাচিত",
      "ভারতীয় তারা মৌরি: কেরালা এবং তামিলনাড়ুর বিশেষায়িত ক্রমবর্ধমান অঞ্চল থেকে সংগৃহীত ব্যতিক্রমী মিষ্টিতা এবং পুরোপুরি ভারসাম্যপূর্ণ লিকোরিস নোট দ্বারা বিশিষ্ট"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: অত্যাধুনিক পরীক্ষাগারে ব্যাপক বিশ্লেষণাত্মক প্রোটোকল কঠোরতম আন্তর্জাতিক মানের পরামিতিগুলির সাথে সামঞ্জস্যপূর্ণ আনুগত্য নিশ্চিত করে",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: নৈতিক সোর্সিং এবং খাঁটি ট্রেসেবিলিটি নিশ্চিতকারী সরাসরি কৃষক অংশীদারিত্ব সহ সম্পূর্ণ ফার্ম-টু-এক্সপোর্ট ডকুমেন্টেশন",
      "নিয়মিত অডিট: পদ্ধতিগত গুণমান যাচাইকরণ প্রোটোকল যা সমস্ত উৎপাদন পর্যায় জুড়ে ক্রমাগত পর্যবেক্ষণ এবং উন্নতি নিশ্চিত করে",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: বিশেষায়িত বিশেষজ্ঞরা মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে যাতে শুধুমাত্র প্রিমিয়াম পণ্য বিশ্ব বাজারে পৌঁছায় তা নিশ্চিত করা যায়",
      "প্রবিধানের সাথে সম্মতি: আন্তর্জাতিক খাদ্য নিরাপত্তা মান এবং বাজার-নির্দিষ্ট নিয়ন্ত্রক প্রয়োজনীয়তার সম্পূর্ণ আনুগত্য"
    ]
  },
  {
    "id": "18",
    "hs_code": "0908",
    "category": "মশলা",
    "name": "জায়ফল",
    "image": "images/products/spices/nutmeg.webp",
    "harvest_season": "জুন-আগস্ট",
    "features": [
      "শক্তিশালী ইমিউন-বর্ধক অ্যান্টিঅক্সিডেন্ট প্রোফাইল যা প্রাকৃতিক প্রতিরক্ষা ব্যবস্থাকে শক্তিশালী করে",
      "উচ্চতর হজম অনুঘটক যা ফোলাভাব দূর করে এবং গ্যাস্ট্রোইনটেস্টাইনাল ফাংশন অপ্টিমাইজ করে",
      "শক্তিশালী অ্যান্টি-ইনফ্ল্যামেটরি যৌগ যা জয়েন্টের অস্বস্তি এবং দীর্ঘস্থায়ী প্রদাহকে লক্ষ্য করে",
      "প্রাকৃতিক উদ্বেগনাশক বৈশিষ্ট্য যা মানসিক স্বচ্ছতা এবং মানসিক চাপ হ্রাসকে উন্নত করে"
    ],
    "description": "আমাদের প্রিমিয়াম জায়ফল ইন্দোনেশিয়ার কিংবদন্তি মশলা দ্বীপপুঞ্জ থেকে সেরা নির্বাচনের প্রতিনিধিত্ব করে, যেখানে আদর্শ ক্রমবর্ধমান অবস্থা বিশ্বের সবচেয়ে ব্যতিক্রমী মাইরিস্টিকা ফ্রেগ্রান্স (Myristica fragrans) বীজ তৈরি করে। মূলত ঐতিহাসিক বান্দা দ্বীপপুঞ্জের স্থানীয়, আমাদের সাবধানে নির্বাচিত জায়ফল একটি উষ্ণ, সামান্য মিষ্টি গন্ধ এবং সুবাসের তীব্রতা সরবরাহ করে যা সত্যিই উচ্চতর পণ্যকে আলাদা করে। আমাদের রপ্তানি-গ্রেড জায়ফলের অসাধারণ বহুমুখিতা এটিকে একাধিক শিল্প জুড়ে অপরিহার্য করে তোলে—গুরমেট রন্ধনসম্পর্কীয় অ্যাপ্লিকেশন এবং প্রিমিয়াম বেকারি পণ্য থেকে শুরু করে থেরাপিউটিক অ্যারোমাথেরাপি ফর্মুলেশন এবং ঐতিহ্যবাহী ঔষধ প্রস্তুতি পর্যন্ত। ইন্দোনেশিয়ার সেরা জায়ফল অ্যাক্সেস করতে আমাদের সাথে অংশীদার হন যা আপনার পণ্যের অফারগুলিকে উন্নত করবে এবং সবচেয়ে বিচক্ষণ বিশ্বব্যাপী বাজারের প্রত্যাশা পূরণ করবে।",
    "quality_options": [
      "জৈব: কঠোর প্রত্যয়িত জৈব প্রোটোকলের অধীনে চাষ করা যা সিন্থেটিক রাসায়নিক এবং কীটনাশক থেকে সম্পূর্ণ মুক্ত, সর্বোচ্চ আন্তর্জাতিক মান পূরণ করে",
      "প্রচলিত: সামঞ্জস্যপূর্ণ গুণমান এবং প্রতিযোগিতামূলক বাজার অবস্থান নিশ্চিতকারী সাবধানে পর্যবেক্ষণ করা কৃষি ইনপুট সহ ঐতিহ্যবাহী পদ্ধতি ব্যবহার করে উত্থিত"
    ],
    "container_capacity": [
      "২০ ফুট: পণ্যের অখণ্ডতার জন্য সর্বোত্তম লোডিং কনফিগারেশন সহ ১৩ মেট্রিক টন",
      "৪০ ফুট: ২৭ মেট্রিক টন যা লাভজনক বাল্ক শিপিং সমাধান প্রদান করে"
    ],
    "specifications": [
      "শারীরিক বৈশিষ্ট্য: নিখুঁত গোটা জায়ফল বীজ যা সমৃদ্ধ বাদামী রঙ এবং সামঞ্জস্যপূর্ণ ডিম্বাকৃতি আকৃতি বৈশিষ্ট্যযুক্ত যা সর্বোত্তম পরিপক্কতা নির্দেশ করে",
      "স্বাদ এবং সুবাস: ভারসাম্যপূর্ণ সুগন্ধি নোট সহ ব্যতিক্রমী উষ্ণ, সামান্য মিষ্টি প্রোফাইল যা প্রিমিয়াম গুণমান নির্দেশ করে",
      "আর্দ্রতা: সর্বাধিক শেলফ স্থিতিশীলতা এবং ক্ষমতা ধরে রাখা নিশ্চিত করে বৈজ্ঞানিকভাবে ১০% এর নিচে নিয়ন্ত্রিত",
      "উদ্বায়ী তেল সামগ্রী: গন্ধের তীব্রতা এবং থেরাপিউটিক কার্যকারিতার জন্য শিল্পের মান অতিক্রমকারী উচ্চতর ৭-১২% ঘনত্ব",
      "প্যাকেজিং বিকল্প: আন্তর্জাতিক ট্রানজিটের সময় সুগন্ধযুক্ত যৌগগুলি সংরক্ষণের জন্য ডিজাইন করা কাস্টমাইজেবল সমাধান"
    ],
    "variety": [
      "ইন্দোনেশিয়ান জায়ফল: অতুলনীয় গুণমান এবং স্বতন্ত্র গন্ধ প্রোফাইলের জন্য বিশ্ব-বিখ্যাত, সুমাত্রার প্রিমিয়াম উৎপাদন অঞ্চল থেকে যত্ন সহকারে নির্বাচিত",
      "ভারতীয় জায়ফল: কেরালার বিশেষায়িত ক্রমবর্ধমান এলাকা থেকে সংগৃহীত ব্যতিক্রমী উষ্ণতা এবং পুরোপুরি ভারসাম্যপূর্ণ মিষ্টি নোট দ্বারা বিশিষ্ট"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: অত্যাধুনিক সুবিধাগুলিতে ব্যাপক বিশ্লেষণাত্মক প্রোটোকল কঠোরতম আন্তর্জাতিক মানের পরামিতিগুলির সাথে সামঞ্জস্যপূর্ণ আনুগত্য নিশ্চিত করে",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: নৈতিক সোর্সিং এবং খাঁটি ট্রেসেবিলিটি নিশ্চিতকারী সরাসরি কৃষক অংশীদারিত্ব সহ সম্পূর্ণ ফার্ম-টু-এক্সপোর্ট ডকুমেন্টেশন",
      "নিয়মিত অডিট: পদ্ধতিগত গুণমান যাচাইকরণ যা সমস্ত উৎপাদন পর্যায় জুড়ে ক্রমাগত পর্যবেক্ষণ এবং উন্নতি নিশ্চিত করে",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: বিশেষায়িত বিশেষজ্ঞরা মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে যাতে শুধুমাত্র প্রিমিয়াম পণ্য বিশ্ব বাজারে পৌঁছায় তা নিশ্চিত করা যায়",
      "প্রবিধানের সাথে সম্মতি: আন্তর্জাতিক খাদ্য নিরাপত্তা মান এবং বাজার-নির্দিষ্ট নিয়ন্ত্রক প্রয়োজনীয়তার সম্পূর্ণ আনুগত্য"
    ]
  },
  {
    "id": "19",
    "hs_code": "090611",
    "category": "মশলা",
    "name": "দারুচিনি",
    "image": "images/products/spices/cinnamon.webp",
    "harvest_season": "মে, সেপ্টেম্বর থেকে নভেম্বর",
    "features": [
      "অসাধারণ উষ্ণ, মিষ্টি গন্ধ প্রোফাইল যা সাধারণ রেসিপিগুলিকে প্রিমিয়াম সৃষ্টিতে রূপান্তরিত করে",
      "বিশ্বব্যাপী মিষ্টি এবং সুস্বাদু রন্ধনসম্পর্কীয় ঐতিহ্য জুড়ে বহুমুখী অ্যাপ্লিকেশন সম্ভাবনা",
      "অতুলনীয় গুণমানের জন্য একচেটিয়াভাবে শ্রীলঙ্কা এবং ইন্দোনেশিয়ার সেরা ক্রমবর্ধমান অঞ্চল থেকে সংগৃহীত",
      "বিভিন্ন বাজারের চাহিদা মেটাতে প্রত্যয়িত জৈব এবং প্রিমিয়াম প্রচলিত উভয় জাতের মধ্যে উপলব্ধ"
    ],
    "description": "আমাদের প্রিমিয়াম দারুচিনি স্টিকস শ্রীলঙ্কা এবং ইন্দোনেশিয়ার সবচেয়ে বিশিষ্ট ক্রমবর্ধমান অঞ্চল থেকে গুণমানের শিখরকে প্রতিনিধিত্ব করে, যেখানে প্রজন্মের পর প্রজন্ম ধরে দক্ষতা বিশ্বের সেরা সিনামোমাম ভেরাম (Cinnamomum verum) ছাল তৈরি করে। মূলত শ্রীলঙ্কার স্থানীয়, আমাদের সাবধানে কাটা দারুচিনি একটি অতুলনীয় উষ্ণ, মিষ্টি এবং মশলাদার প্রোফাইল সরবরাহ করে যা সত্যিই ব্যতিক্রমী পণ্যকে সংজ্ঞায়িত করে। আমাদের রপ্তানি-গ্রেড দারুচিনির অসাধারণ বহুমুখিতা এটিকে একাধিক শিল্প জুড়ে অপরিহার্য করে তোলে—আর্টিসানাল বেকিং এবং গুরমেট রন্ধনপ্রণালী থেকে শুরু করে ঐতিহ্যবাহী ঔষধ ফর্মুলেশন এবং প্রিমিয়াম পানীয় উন্নয়ন পর্যন্ত। অতুলনীয় গুণমান অ্যাক্সেস করতে আমাদের দারুচিনি চয়ন করুন যা আপনার পণ্যের অফারগুলিকে উন্নত করবে এবং সবচেয়ে বিচক্ষণ বিশ্বব্যাপী বাজারের প্রত্যাশা পূরণ করবে।",
    "quality_options": [
      "জৈব: কঠোর প্রত্যয়িত জৈব প্রোটোকলের অধীনে চাষ করা যা সিন্থেটিক রাসায়নিক থেকে সম্পূর্ণ মুক্ত, সর্বোচ্চ আন্তর্জাতিক মান পূরণ করে",
      "প্রচলিত: সামঞ্জস্যপূর্ণ গুণমান এবং প্রতিযোগিতামূলক মূল্য নিশ্চিতকারী সাবধানে পর্যবেক্ষণ করা কৃষি ইনপুট সহ ঐতিহ্যবাহী পদ্ধতি ব্যবহার করে উত্থিত"
    ],
    "container_capacity": [
      "২০ ফুট কন্টেইনার: স্টিকের অখণ্ডতা বজায় রাখার জন্য বিশেষায়িত লোডিং কনফিগারেশন সহ ৭ মেট্রিক টন",
      "৪০ ফুট কন্টেইনার: ১৪ মেট্রিক টন যা লাভজনক বাল্ক শিপিং সমাধান প্রদান করে"
    ],
    "specifications": [
      "শারীরিক বৈশিষ্ট্য: নিখুঁত গোটা দারুচিনি স্টিকস যা সমৃদ্ধ বাদামী রঙ এবং সুনির্দিষ্ট নলাকার গঠন বৈশিষ্ট্যযুক্ত",
      "আকার: সামঞ্জস্যপূর্ণ গুণমানের জন্য ১০-২০ সেমি দৈর্ঘ্য এবং ২-৩ সেমি ব্যাস পরিসরের প্রিমিয়াম নির্বাচন",
      "স্বাদ এবং সুবাস: ভারসাম্যপূর্ণ জটিলতা সহ ব্যতিক্রমী উষ্ণ, মিষ্টি এবং মশলাদার প্রোফাইল যা উচ্চতর গ্রেড নির্দেশ করে",
      "আর্দ্রতা: সর্বাধিক শেলফ স্থিতিশীলতা এবং গন্ধ ধরে রাখা নিশ্চিত করে বৈজ্ঞানিকভাবে ১৩% এর নিচে নিয়ন্ত্রিত",
      "প্যাকেজিং বিকল্প: আন্তর্জাতিক ট্রানজিটের সময় সূক্ষ্ম কুইলগুলি রক্ষা করার জন্য ডিজাইন করা কাস্টমাইজেবল সমাধান"
    ],
    "variety": [
      "সিলন দারুচিনি: কনোইজারদের আসল দারুচিনি, বিশ্বব্যাপী তার সূক্ষ্ম গন্ধ এবং স্বতন্ত্র গুণমানের জন্য বিখ্যাত, শ্রীলঙ্কার প্রিমিয়ার ক্রমবর্ধমান অঞ্চলের জন্য একচেটিয়া",
      "ইন্দোনেশিয়ান দারুচিনি: সুমাত্রার বিশেষায়িত উৎপাদন এলাকা থেকে সাবধানে নির্বাচিত ব্যতিক্রমী উষ্ণতা এবং পুরোপুরি ভারসাম্যপূর্ণ মিষ্টি নোট দ্বারা বিশিষ্ট"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: অত্যাধুনিক সুবিধাগুলিতে ব্যাপক বিশ্লেষণাত্মক প্রোটোকল কঠোরতম আন্তর্জাতিক মানের পরামিতিগুলির সাথে সামঞ্জস্যপূর্ণ আনুগত্য নিশ্চিত করে",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: নৈতিক সোর্সিং এবং খাঁটি ট্রেসেবিলিটি নিশ্চিতকারী সরাসরি কৃষক অংশীদারিত্ব সহ সম্পূর্ণ ফার্ম-টু-এক্সপোর্ট ডকুমেন্টেশন",
      "নিয়মিত অডিট: পদ্ধতিগত গুণমান যাচাইকরণ যা সমস্ত উৎপাদন পর্যায় জুড়ে ক্রমাগত পর্যবেক্ষণ এবং উন্নতি নিশ্চিত করে",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: বিশেষায়িত বিশেষজ্ঞরা মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে যাতে শুধুমাত্র প্রিমিয়াম পণ্য বিশ্ব বাজারে পৌঁছায় তা নিশ্চিত করা যায়",
      "প্রবিধানের সাথে সম্মতি: আন্তর্জাতিক খাদ্য নিরাপত্তা মান এবং বাজার-নির্দিষ্ট নিয়ন্ত্রক প্রয়োজনীয়তার সম্পূর্ণ আনুগত্য"
    ]
  },
  {
    "id": "20",
    "hs_code": "1204",
    "category": "মশলা",
    "name": "তিসি বীজ",
    "image": "images/products/spices/flax_seed.webp",
    "harvest_season": "ফেব্রুয়ারি এবং মার্চ",
    "features": [
      "ব্যতিক্রমী ওমেগা-৩ ফ্যাটি অ্যাসিড প্রোফাইল যা উচ্চতর কার্ডিওভাসকুলার স্বাস্থ্য এবং হ্রাসকৃত প্রদাহ প্রচার করে",
      "প্রিমিয়াম ফাইবার সামগ্রী যা হজমের সুস্থতাকে বৈপ্লবিক করে তোলে এবং ওজন ব্যবস্থাপনা প্রোগ্রামগুলিকে সমর্থন করে",
      "প্রিমিয়াম খাদ্য ফর্মুলেশন, বিশেষায়িত পশু পুষ্টি এবং শিল্প অ্যাপ্লিকেশন জুড়ে অতুলনীয় বহুমুখিতা",
      "বিভিন্ন বাজারের প্রয়োজনীয়তা মেটাতে প্রত্যয়িত জৈব এবং প্রিমিয়াম প্রচলিত উভয় জাতের মধ্যে উপলব্ধ"
    ],
    "description": "আমাদের প্রিমিয়াম তিসি বীজ ভারতের মধ্য প্রদেশ এবং রাজস্থানের বিশেষায়িত ক্রমবর্ধমান অঞ্চল থেকে সেরা ফসলের প্রতিনিধিত্ব করে, যেখানে আদর্শ জলবায়ু পরিস্থিতি ব্যতিক্রমী গুণমান তৈরি করে। এই পুষ্টিগতভাবে উচ্চতর তৈলবীজগুলি ওমেগা-৩ ফ্যাটি অ্যাসিড, ডায়েটারি ফাইবার এবং উদ্ভিদ প্রোটিনের একটি চিত্তাকর্ষক প্রোফাইল সরবরাহ করে যা সত্যিই প্রিমিয়াম পণ্যকে আলাদা করে। আমাদের রপ্তানি-গ্রেড তিসি বীজের ব্যতিক্রমী বাদামের গন্ধ এবং সন্তোষজনক টেক্সচার এটিকে একাধিক অ্যাপ্লিকেশন জুড়ে অমূল্য করে তোলে—কার্যকরী খাদ্য উন্নয়ন এবং আর্টিসানাল বেকিং থেকে শুরু করে প্রিমিয়াম পশু পুষ্টি ফর্মুলেশন এবং বিশেষায়িত শিল্প ব্যবহার পর্যন্ত। ভারতের সেরা তিসি বীজ অ্যাক্সেস করতে এবং স্বাস্থ্য-সচেতন বিশ্বব্যাপী বাজারের চাহিদা পূরণকারী পুষ্টিগত শ্রেষ্ঠত্ব দিয়ে আপনার পণ্যের অফারগুলিকে উন্নত করতে আমাদের সাথে অংশীদার হন।",
    "quality_options": [
      "জৈব: কঠোর প্রত্যয়িত জৈব প্রোটোকলের অধীনে চাষ করা যা সিন্থেটিক রাসায়নিক থেকে সম্পূর্ণ মুক্ত, সর্বোচ্চ আন্তর্জাতিক মান পূরণ করে",
      "প্রচলিত: সামঞ্জস্যপূর্ণ গুণমান এবং প্রতিযোগিতামূলক বাজার অবস্থান নিশ্চিতকারী সাবধানে পর্যবেক্ষণ করা কৃষি ইনপুট সহ ঐতিহ্যবাহী পদ্ধতি ব্যবহার করে উত্থিত"
    ],
    "container_capacity": [
      "২০ ফুট কন্টেইনার: বীজের অখণ্ডতা বজায় রাখার জন্য বিশেষায়িত লোডিং কনফিগারেশন সহ ১০ মেট্রিক টন",
      "৪০ ফুট কন্টেইনার: ২০ মেট্রিক টন যা লাভজনক বাল্ক শিপিং সমাধান প্রদান করে"
    ],
    "specifications": [
      "শারীরিক বৈশিষ্ট্য: নিখুঁত গোটা তিসি বীজ যা সমৃদ্ধ বাদামী থেকে সোনালী অ্যাম্বার পর্যন্ত, সামঞ্জস্যপূর্ণ ডিম্বাকৃতি গঠন সহ প্রিমিয়াম গুণমান নির্দেশ করে",
      "আকার: নির্দিষ্ট অ্যাপ্লিকেশন প্রয়োজনীয়তা মেটাতে সুনির্দিষ্টভাবে গ্রেড করা ছোট, মাঝারি এবং বড় নির্বাচনের মধ্যে উপলব্ধ",
      "তেলের পরিমাণ: উচ্চতর পুষ্টির মান এবং কার্যকরী কর্মক্ষমতা সরবরাহকারী ব্যতিক্রমী ৩০-৪০% ঘনত্ব",
      "প্রোটিন সামগ্রী: পুষ্টি অ্যাপ্লিকেশনের জন্য শিল্পের মান অতিক্রমকারী প্রিমিয়াম ২০-২৫% প্রোফাইল",
      "ফাইবার সামগ্রী: হজমের স্বাস্থ্য দাবি এবং কার্যকরী খাদ্য ফর্মুলেশন সমর্থনকারী অসাধারণ ২০-২৫% সামগ্রী",
      "প্যাকেজিং বিকল্প: আন্তর্জাতিক ট্রানজিটের সময় পুষ্টির অখণ্ডতা সংরক্ষণের জন্য ডিজাইন করা কাস্টমাইজেবল সমাধান"
    ],
    "variety": [
      "মধ্য প্রদেশ তিসি বীজ: মধ্য প্রদেশের প্রিমিয়াম ক্রমবর্ধমান অঞ্চল থেকে যত্ন সহকারে নির্বাচিত ব্যতিক্রমীভাবে উচ্চ তেল সামগ্রী এবং স্বতন্ত্র গন্ধ প্রোফাইল দ্বারা বিশিষ্ট",
      "রাজস্থান তিসি বীজ: রাজস্থানের বিশেষায়িত উৎপাদন এলাকা থেকে সাবধানে সংগৃহীত উচ্চতর গুণমান এবং সামঞ্জস্যপূর্ণ পুষ্টির ঘনত্বের জন্য বিখ্যাত"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: অত্যাধুনিক পরীক্ষাগারে ব্যাপক বিশ্লেষণাত্মক প্রোটোকল কঠোরতম আন্তর্জাতিক মানের পরামিতিগুলির সাথে সামঞ্জস্যপূর্ণ আনুগত্য নিশ্চিত করে",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: নৈতিক সোর্সিং এবং খাঁটি ট্রেসেবিলিটি নিশ্চিতকারী সরাসরি কৃষক অংশীদারিত্ব সহ সম্পূর্ণ ফার্ম-টু-এক্সপোর্ট ডকুমেন্টেশন",
      "নিয়মিত অডিট: পদ্ধতিগত গুণমান যাচাইকরণ যা সমস্ত উৎপাদন পর্যায় জুড়ে ক্রমাগত পর্যবেক্ষণ এবং উন্নতি নিশ্চিত করে",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: বিশেষায়িত বিশেষজ্ঞরা মাল্টি-স্টেজ পরিদর্শন প্রোটোকল প্রয়োগ করে যাতে শুধুমাত্র প্রিমিয়াম পণ্য বিশ্ব বাজারে পৌঁছায় তা নিশ্চিত করা যায়",
      "প্রবিধানের সাথে সম্মতি: আন্তর্জাতিক খাদ্য নিরাপত্তা মান এবং বাজার-নির্দিষ্ট নিয়ন্ত্রক প্রয়োজনীয়তার সম্পূর্ণ আনুগত্য"
    ]
  },
  {
    "id": "21",
    "hs_code": "10085000",
    "category": "মশলা",
    "name": "কালো মরিচ",
    "image": "images/products/spices/black_pepper.webp",
    "harvest_season": "নভেম্বর থেকে মার্চ",
    "features": [
      "স্বতন্ত্র তীক্ষ্ণ গন্ধ প্রোফাইল যা সাধারণ খাবারগুলিকে রন্ধনসম্পর্কীয় মাস্টারপিসে রূপান্তরিত করে",
      "বিশ্বব্যাপী রন্ধনপ্রণালী ঐতিহ্য এবং ফার্মাসিউটিক্যাল অ্যাপ্লিকেশন জুড়ে ব্যতিক্রমী বহুমুখিতা",
      "উন্নত জৈব উপলভ্যতা এবং থেরাপিউটিক সুবিধা প্রদানকারী উচ্চতর পাইপেরিন ঘনত্ব",
      "অতুলনীয় গুণমানের জন্য একচেটিয়াভাবে ভারত এবং ভিয়েতনামের প্রিমিয়ার ক্রমবর্ধমান অঞ্চল থেকে সংগৃহীত"
    ],
    "description": "আমাদের প্রিমিয়াম কালো মরিচ ভারত এবং ভিয়েতনামের সবচেয়ে বিশিষ্ট ক্রমবর্ধমান অঞ্চল থেকে গুণমানের শিখরকে প্রতিনিধিত্ব করে, যেখানে আদর্শ জলবায়ু পরিস্থিতি এবং প্রজন্মের পর প্রজন্ম ধরে দক্ষতা একত্রিত হয়ে বিশ্বের সেরা পাইপার নিগ্রাম (Piper nigrum) ফল তৈরি করে। সর্বোচ্চ পাকা অবস্থায় কাটা এবং দক্ষতার সাথে শুকানো, আমাদের সাবধানে নির্বাচিত কালো মরিচ একটি অতুলনীয় তীক্ষ্ণ, কটু প্রোফাইল সরবরাহ করে যা সত্যিই ব্যতিক্রমী পণ্যকে সংজ্ঞায়িত করে। আমাদের রপ্তানি-গ্রেড কালো মরিচের অসাধারণ বহুমুখিতা এটিকে বিশ্বব্যাপী রন্ধনপ্রণালী এবং একাধিক শিল্প জুড়ে অপরিহার্য করে তোলে—গুরমেট খাদ্য উৎপাদন এবং আর্টিসানাল সিজনিং মিশ্রণ থেকে শুরু করে ঐতিহ্যবাহী ঔষধ ফর্মুলেশন এবং নিউট্রাসিউটিক্যাল অ্যাপ্লিকেশন পর্যন্ত। অতুলনীয় কালো মরিচের গুণমান অ্যাক্সেস করতে আমাদের সাথে অংশীদার হন যা আপনার পণ্যের অফারগুলিকে উন্নত করবে এবং সবচেয়ে বিচক্ষণ বিশ্বব্যাপী বাজারের প্রত্যাশা পূরণ করবে।",
    "quality_options": [
      "জৈব: কঠোর প্রত্যয়িত জৈব প্রোটোকলের অধীনে চাষ করা যা সিন্থেটিক ইনপুট থেকে সম্পূর্ণ মুক্ত, সর্বোচ্চ আন্তর্জাতিক মান পূরণ করে",
      "প্রচলিত: সামঞ্জস্যপূর্ণ গুণমান এবং প্রতিযোগিতামূলক মূল্য নিশ্চিতকারী সাবধানে পর্যবেক্ষণ করা কৃষি অনুশীলন সহ ঐতিহ্যবাহী পদ্ধতি ব্যবহার করে উত্থিত"
    ],
    "container_capacity": [
      "২০ ফুট কন্টেইনার: পণ্যের অখণ্ডতা বজায় রাখার জন্য বিশেষায়িত লোডিং কনফিগারেশন সহ ৬ মেট্রিক টন",
      "৪০ ফুট কন্টেইনার: ১২ মেট্রিক টন যা লাভজনক বাল্ক শিপিং সমাধান প্রদান করে"
    ],
    "specifications": [
      "শারীরিক বৈশিষ্ট্য: নিখুঁত গোটা কালো মরিচ যা সমৃদ্ধ কালচে বাদামী থেকে কালো রঙ এবং সামঞ্জস্যপূর্ণ গোলাকার আকৃতি বৈশিষ্ট্যযুক্ত যা সর্বোত্তম পরিপক্কতা নির্দেশ করে",
      "স্বাদ এবং সুবাস: ভারসাম্যপূর্ণ জটিলতা সহ ব্যতিক্রমী তীক্ষ্ণ, কটু প্রোফাইল যা প্রিমিয়াম গ্রেড নির্দেশ করে",
      "আর্দ্রতা: সর্বাধিক শেলফ স্থিতিশীলতা এবং ক্ষমতা ধরে রাখা নিশ্চিত করে বৈজ্ঞানিকভাবে ১০% এর নিচে নিয়ন্ত্রিত",
      "পাইপেরিন সামগ্রী: গন্ধের তীব্রতা এবং থেরাপিউটিক কার্যকারিতার জন্য শিল্পের মান অতিক্রমকারী উচ্চতর ৪-৬% ঘনত্ব",
      "প্যাকেজিং বিকল্প: আন্তর্জাতিক ট্রানজিটের সময় সুগন্ধযুক্ত যৌগগুলি সংরক্ষণের জন্য ডিজাইন করা কাস্টমাইজেবল সমাধান"
    ],
    "variety": [
      "ভারতীয় কালো মরিচ: অতুলনীয় গুণমান এবং স্বতন্ত্র গন্ধ প্রোফাইলের জন্য বিশ্ব-বিখ্যাত, কেরালা এবং তামিলনাড়ুর প্রিমিয়াম ফসল থেকে যত্ন সহকারে নির্বাচিত",
      "ভিয়েতনামী কালো মরিচ: ডাক লাক এবং গিয়া লাইয়ের বিশেষায়িত ক্রমবর্ধমান অঞ্চল থেকে সাবধানে সংগৃহীত ব্যতিক্রমী কটুতা এবং পুরোপুরি ভারসাম্যপূর্ণ তীক্ষ্ণতা দ্বারা বিশিষ্ট"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: আমাদের উন্নত পরীক্ষাগারে কঠোর বিশ্লেষণাত্মক পদ্ধতি বিশ্বব্যাপী গুণমানের বেঞ্চমার্কগুলির সাথে সামঞ্জস্যপূর্ণ আনুগত্য নিশ্চিত করে",
      "সরবরাহ শৃঙ্খলের স্বচ্ছতা: নৈতিক সোর্সিং যাচাইকরণ সহ খামার থেকে রপ্তানি পর্যন্ত সম্পূর্ণ ডকুমেন্টেশন",
      "নিয়মিত অডিট: পদ্ধতিগত গুণমান পর্যবেক্ষণ প্রোগ্রাম যা সমস্ত উৎপাদন পর্যায় জুড়ে ক্রমাগত উন্নতি নিশ্চিত করে",
      "প্রশিক্ষিত গুণমান নিয়ন্ত্রণ দল: বিশেষায়িত বিশেষজ্ঞরা প্রতিটি পর্যায়ে ব্যাপক পরিদর্শন প্রোটোকল প্রয়োগ করে",
      "প্রবিধানের সাথে সম্মতি: আন্তর্জাতিক খাদ্য নিরাপত্তা মান এবং বাজার-নির্দিষ্ট নিয়ন্ত্রক প্রয়োজনীয়তার সম্পূর্ণ আনুগত্য"
    ]
  },
  {
    "id": "22",
    "category": "মশলা",
    "name": "কিনোয়া",
    "image": "images/products/spices/quinoa_seed.webp",
    "harvest_season": "আগস্ট এবং সেপ্টেম্বর",
    "features": [
      "উচ্চতর প্রোটিন সামগ্রী (১৫-২০%)",
      "সমৃদ্ধ ডায়েটারি ফাইবার (৫-৭%)",
      "সাদা, লাল এবং কালো জাতের মধ্যে উপলব্ধ",
      "জৈব এবং প্রচলিত উভয় বিকল্প"
    ],
    "description": "রাজস্থান এবং মধ্যপ্রদেশে ভারতের সেরা খামার থেকে প্রিমিয়াম কিনোয়া অভিজ্ঞতা করুন। আমাদের পুষ্টি-সমৃদ্ধ সুপারফুড একটি স্বতন্ত্র বাদামের গন্ধ সহ ব্যতিক্রমী প্রোটিন, ফাইবার এবং খনিজ সরবরাহ করে। রন্ধনসম্পর্কীয়, পুষ্টিগত এবং শিল্প অ্যাপ্লিকেশনের জন্য উপযুক্ত। ভারতের সেরা রপ্তানি-গ্রেড কিনোয়া, সর্বোচ্চ পরিপূর্ণতায় কাটা।",
    "quality_options": [
      "জৈব: সিন্থেটিক ইনপুট ছাড়াই প্রত্যয়িত চাষ, সম্পূর্ণ ট্রেসেবিলিটি",
      "প্রচলিত: সামঞ্জস্যপূর্ণ গুণমানের জন্য নিয়ন্ত্রিত অনুশীলন ব্যবহার করে নির্ভুলভাবে উত্থিত"
    ],
    "container_capacity": [
      "২০ ফুট কন্টেইনার: ৭ মেট্রিক টন",
      "৪০ ফুট কন্টেইনার: ১৪ মেট্রিক টন"
    ],
    "specifications": [
      "শারীরিক: গোটা শস্য, সাদা থেকে বাদামী, অনিয়মিত আকৃতি",
      "আকার: ছোট, মাঝারি এবং বড় গ্রেডে উপলব্ধ",
      "প্রোটিন: উচ্চ সামগ্রী (১৫-২০%)",
      "ফাইবার: সমৃদ্ধ সামগ্রী (৫-৭%)",
      "প্যাকেজিং: সম্পূর্ণরূপে কাস্টমাইজেবল"
    ],
    "variety": [
      "সাদা কিনোয়া: হালকা গন্ধ, নরম টেক্সচার, সালাদ এবং সাইডের জন্য আদর্শ",
      "লাল কিনোয়া: বাদামের স্বাদ, ক্রাঞ্চি টেক্সচার, সালাদ এবং স্টার-ফ্রাইয়ের জন্য উপযুক্ত",
      "কালো কিনোয়া: মাটির মতো গন্ধ, দৃঢ় টেক্সচার, স্যুপ এবং স্ট্যুগুলির জন্য চমৎকার"
    ],
    "quality_assurance": [
      "ল্যাব টেস্টিং: আইএসও-প্রত্যয়িত বিশ্লেষণ আন্তর্জাতিক মানের সম্মতি নিশ্চিত করে",
      "সরবরাহ শৃঙ্খল: নথিভুক্ত চেইন-অফ-কাস্টডি সহ সরাসরি কৃষক সংগ্রহ",
      "অডিট: নিয়মিত তৃতীয় পক্ষের গুণমান যাচাইকরণ প্রোটোকল",
      "গুণমান নিয়ন্ত্রণ: নিবেদিত বিশেষজ্ঞরা রপ্তানি-গ্রেড নির্বাচন নিশ্চিত করে",
      "সম্মতি: এইচএসিসিপি এবং আইএসও সহ বিশ্বব্যাপী খাদ্য নিরাপত্তা মানের আনুগত্য"
    ]
  }
]