[
  {
    "id": "1",
    "hs_code": "0909",
    "category": "香料",
    "name": "孜然籽",
    "description": "体验印度孜然的巅峰之作，我们的优质出口级孜然籽，在印度最肥沃的古吉拉特邦、马哈拉施特拉邦和中央邦种植区，于黄金冬季（10月至2月）精心采摘。作为全球孜然生产的领导者，我们精心挑选的孜然（Cuminum cyminum）提供卓越的2-4%精油含量，带来卓越的芳香强度和风味特征。我们的孜然籽在各大洲的烹饪传统和整体医学中珍藏了数百年，提供显著的健康益处，包括促进消化、减轻炎症和支持免疫系统。这种多功能的优质商品在烹饪应用和治疗用途方面均超越国际标准，使其成为注重质量的全球买家的明智选择。",
    "image": "images/products/spices/cumin.jpg",
    "harvest_season": "10月至2月",
    "features": [
      "通过刺激胃液分泌以实现最佳营养吸收的强大天然酶来增强消化系统健康。",
      "含有强效抗炎化合物，有助于减少全身性炎症并支持整体健康。",
      "通过必需的微量营养素和抗氧化特性来强化免疫功能，这些特性可以抵御环境压力源。",
      "提供卓越的2-4%精油浓度，确保每批次都具有最大的风味强度和治疗益处。"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：通过我们整合物理、文化、生物和化学控制措施的整体方法进行种植，以实现最佳的害虫管理，从而以最少的干预获得更健康、更可持续的优质作物。",
      "有机：采用100%认证的有机耕作方法生产，不含任何合成杀虫剂、除草剂或化肥，仅采用自然方法进行病虫害防治，以确保最高品质的纯净、清洁香料。",
      "常规：遵循传统农业方法种植，仔细监控批准处理措施的使用，遵守严格的最佳管理实践，最大限度地减少化学品使用，同时保持一贯的卓越品质。"
    ],
    "container_capacity": [
      "20英尺集装箱：14公吨",
      "40英尺集装箱：27公吨"
    ],
    "specifications": [
      "类型：具有卓越纯度水平的原始整颗孜然籽",
      "颜色：浓郁的棕色至独特的灰棕色调，表明最佳成熟度",
      "形状：完美成型的小而细长的种子，具有理想的稠度",
      "尺寸：均匀的3-5毫米（0.12-0.2英寸），以获得一致的烹饪效果",
      "风味：独特温暖、泥土般的风味，具有显著的深度",
      "香气：清新、充满活力的草本香气，标志着优质品质",
      "工艺：先进的机器清洁和精密分选技术",
      "包装：灵活、可定制的包装解决方案，以满足您的特定要求",
      "水分：控制在10%以下，以保证延长保质期",
      "精油含量：卓越的2-4%浓度，以获得最大的风味冲击力"
    ],
    "variety": [
      "新加坡品质：经过精心机器/色选机清洁，尾部极少，具有独特的棕色和强大的芳香特性，符合新加坡市场严格的标准。",
      "欧洲品质：经过专业分选和精确切割的种子，提供一致的棕色和浓郁的香气，符合欧洲烹饪市场的严格要求。",
      "粗犷品质：优质超大种子，在风味特征和芳香品质方面均提供卓越的强度，适用于需要卓越冲击力的应用。"
    ],
    "quality_assurance": [
      "实验室测试：每批次都在我们最先进的实验室设施中进行全面分析，确保始终符合我们严格的质量基准。",
      "包装：仅使用食品级、行业领先的包装材料，从生产到最终交付，都保留了我们孜然独特的鲜度和芳香完整性。",
      "供应链透明度：我们的农场到市场可追溯性保证了完整的供应链可见性，在整个生产过程中采用直接农民采购和认证的公平贸易实践。",
      "定期审计：通过全面的定期审计进行系统性的质量验证，确保符合国际标准，同时不断发现改进机会。",
      "训练有素的质量控制团队：我们的专业质量检验员采用严格的检查规程来验证每批货物的纯度和质量，保证只有优质产品才能送达我们的全球客户。",
      "法规遵从：完全遵守所有相关的国际食品安全框架、标签法规和出口标准，以实现无缝的全球市场准入。"
    ]
  },
  {
    "id": "2",
    "hs_code": "0909",
    "category": "香料",
    "name": "香菜籽",
    "description": "解锁我们独家优质香菜籽的竞争优势，这些香菜籽在印度黄金冬季（10月至2月）达到完美顶峰时收获。直接从印度最令人垂涎的古吉拉特邦、马哈拉施特拉邦和中央邦种植区采购——这些地区被全球公认为优质香菜生产的中心。我们的芫荽（Coriandrum sativum）采用数百年历史的智慧与尖端农业技术相结合的方式种植，从而生产出在全球市场上备受瞩目的产品。非凡的0.5-1.5%精油含量带来独特清新的柑橘风味，能瞬间提升任何烹饪创作的档次。有眼光的国际买家认识到，我们的香菜籽不仅仅是一种香料，更是对产品卓越性的战略投资，在全球注重健康的消费市场中提供即时的竞争优势。",
    "image": "images/products/spices/coriander.jpg",
    "harvest_season": "10月至2月",
    "features": [
      "通过强效天然化合物彻底改善消化系统健康，这些化合物能立即舒缓和优化肠道功能，实现最大的舒适度和营养吸收。",
      "通过独家生物活性成分消除炎症，这些成分能迅速降低全身炎症标志物，提供即时缓解和长期保护。",
      "通过仅在优质印度香菜中发现的稀有抗氧化剂显著增强免疫反应，为季节性挑战建立起坚不可摧的防御。",
      "含有卓越的0.5-1.5%精油浓度——远高于行业标准——提供无与伦比的风味强度和治疗效力。"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：体验我们革命性的整体栽培系统，该系统无缝整合物理、文化、生物和化学控制措施，创造一个自然受保护的生长环境，从而产生具有卓越风味特征的显著更清洁、更纯净的种子。",
      "有机：尽情享用我们经过认证的100%有机香菜籽，这些种子在完全不含有害合成化学物质的原始环境中栽培，提供符合最严格全球有机标准的纯净、清洁产品，并在注重健康的市场上获得高价。",
      "常规：受益于我们精确控制的传统耕作方法，其中行业批准处理措施的每次应用都经过精心监控，以生产始终如一的卓越香菜籽，同时保持负责任的环境管理。"
    ],
    "container_capacity": [
      "20英尺：9.5公吨",
      "40英尺：19公吨"
    ],
    "specifications": [
      "类型：精选整颗香菜籽，保证优质品质",
      "颜色：独特的棕色/绿色调，象征着最佳成熟度和风味发展",
      "形状：完美的细小球形，确保烹饪性能一致",
      "尺寸：精确校准至2-3毫米（0.08-0.12英寸），实现理想的烹饪效果",
      "风味：极其温暖、略带甜味的特征，带有复杂的芳香气息",
      "香气：充满活力、柑橘味的香气，立即标志着卓越品质",
      "工艺：最先进的机器清洁和分选技术，实现无与伦比的纯度",
      "包装：根据您的确切市场需求量身定制的包装解决方案",
      "水分：科学控制在10%以下，以最大限度地延长保质期并保存芳香油",
      "精油含量：优质0.5-1.5%浓度，提供卓越的风味强度"
    ],
    "variety": [
      "Dhana：独家大尺寸香菜籽，具有强大的风味存在感和芳香强度，非常适合优质香料混合物和招牌菜肴。",
      "Dhani：精选较小种子，提供独特的风味特征，专为需要细致口味的精英香料混合物配方而栽培。",
      "Eagle：经过精确尾部切割和机器清洁的精致棕色种子，提供可控的温和风味特征，非常适合微妙的烹饪应用。",
      "Eagle Plus：优质棕绿色种子，经过专业尾部切割和先进色选机清洁，提供独特的甜味，可提升任何菜肴的档次。",
      "Scooter：充满活力的绿色品种，具有强大的芳香存在感，经过色选机完美清洁，提供有眼光的厨师所寻求的强烈辛辣味。",
      "Parrot：超优质品质，具有引人注目的绿色和全面的色选机清洁，提供充满活力的视觉吸引力和极其新鲜的风味。",
      "Double Parrot：我们最独特的品种，具有无与伦比的绿色和细致的色选机清洁，提供真正卓越的风味和芳香冲击力。",
      "香菜壳：含有浓缩生物活性化合物的特殊壳成分，在传统医学和特殊香料粉末配方中备受推崇。",
      "香菜碎：经过精确分割的种子，经过专业处理，可在优质香料混合物和招牌混合物中立即释放风味。"
    ],
    "quality_assurance": [
      "实验室测试：每批次都在我们最先进的实验室中使用超越国际标准的先进测试规程进行严格分析。",
      "包装：带有先进防潮层的优质食品级材料可在全球运输过程中保持卓越的新鲜度和芳香特征。",
      "供应链透明度：与直接农民合作的完整的农场到客户可追溯性，确保道德采购和真实质量认证。",
      "定期审计：通过系统性审计进行的全面质量验证，保证始终符合最苛刻的国际标准。",
      "训练有素的质量控制团队：精英质量专家进行细致的多点检查，确保只有完美的种子才能送达我们有眼光的全球客户。",
      "法规遵从：完全遵守所有国际食品安全规程和标签要求，以实现全球无缝清关。"
    ]
  },
  {
    "id": "3",
    "hs_code": "0909",
    "category": "香料",
    "name": "茴香籽",
    "description": "利用我们的精英茴香籽确保您的竞争优势，这些种子在印度最佳冬季（10月至2月）期间，从该国最负盛名的古吉拉特邦、马哈拉施特拉邦和中央邦种植区精心收获。作为优质茴香（Foeniculum vulgare）生产的全球市场领导者，我们的种子以其独特的甜味、茴香般的风味特征提供非凡的感官体验，能立即将普通菜肴转变为烹饪杰作。有眼光的国际买家认识到我们的茴香所提供的战略优势——不仅仅是一种香料，而是在竞争日益激烈的市场中的强大差异化因素。卓越的消化益处、强大的抗炎特性和增强免疫力的品质为您的产品线创造了即时的附加值。这种多功能的优质商品满足了烹饪应用、整体医学和芳香疗法的最高标准，将您的品牌定位为向注重健康的全球消费者提供优质成分的供应商。",
    "image": "images/products/spices/fennel.jpg",
    "harvest_season": "10月至2月",
    "features": [
      "通过立即缓解腹胀和不适来改变消化系统健康，为困扰全球消费者的常见消化系统不适提供独家解决方案。",
      "通过仅在优质印度茴香中发现的专有生物活性化合物消除炎症，为您的产品线创造强大的健康优势。",
      "通过增强自然防御能力和促进整体活力的稀有植物营养素来增强免疫弹性，在以健康为重点的市场中提供竞争优势。",
      "提供明确无误的甜味、茴香般的风味特征，能立即提升烹饪创作水平，并将您的产品与普通替代品区分开来。"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：投资于我们革命性的栽培系统，该系统无缝整合物理、文化、生物和化学控制措施，从而产生对注重环境的优质市场具有吸引力的异常清洁、可持续的作物。",
      "有机：利用我们经过认证的100%有机茴香籽，这些种子在完全不含合成化学物质的原始环境中栽培，满足全球最严格的有机认证标准，并在奢侈品市场上获得高价。",
      "常规：受益于我们精确控制的传统耕作方法，仔细监控批准处理措施的应用，生产始终如一的卓越茴香籽，同时保持负责任的环境管理，满足全球进口要求。"
    ],
    "container_capacity": [
      "20英尺：14公吨",
      "40英尺：27公吨"
    ],
    "specifications": [
      "类型：保证纯度和真实性的优质整颗种子",
      "颜色：独特的绿褐色调，表明达到最佳成熟度和风味发展",
      "风味：具有显著芳香复杂性的标志性甜味、茴香般的风味特征",
      "香气：立即标志着卓越品质的新鲜、甜美的香气",
      "工艺：先进的机器清洁和精密色选技术，实现无与伦比的纯度",
      "包装：根据您的确切市场需求量身定制的包装解决方案",
      "纯度：卓越的99-99.5%保证纯度水平，超过国际标准",
      "水分：科学控制在10%以下，以最大限度地延长保质期并保存挥发性化合物"
    ],
    "variety": [],
    "quality_assurance": [
      "实验室测试：每个生产批次都在我们ISO认证的实验室设施中进行全面分析，确保始终符合最严格的质量基准。",
      "包装：仅使用优质食品级、防篡改包装材料，在全球供应链中保持独特的鲜度和芳香完整性。",
      "供应链透明度：我们独家的农场直采模式保证了完整的可追溯性，并采用经过认证的公平贸易实践，建立消费者信任和品牌忠诚度。",
      "定期审计：通过全面的审计进行的系统性第三方验证，确保持续识别竞争优势机会的同时，实现无瑕疵的合规性。",
      "训练有素的质量控制团队：我们的精英质量专家实施严格的多阶段检查规程，以验证只有完美的茴香籽才能送达我们挑剔的全球客户。",
      "法规遵从：完全遵守所有相关的国际食品安全框架和出口法规，确保全球顺利清关和市场准入。"
    ]
  },
  {
    "id": "4",
    "hs_code": "09109927",
    "category": "香料",
    "name": "芥菜籽",
    "description": "利用我们独家的优质芥菜籽（Brassica juncea）主导您的市场，这些芥菜籽在最佳冬季收获季节（10月至3月）期间，从印度最负盛名的拉贾斯坦邦、古吉拉特邦和中央邦种植区精心挑选。正如采购领导者所认识到的那样，印度数百年历史的芥菜种植传统与我们专有的筛选流程相结合，在全球市场上提供了无与伦比的独特产品。我们芥菜籽显著的辛辣味和微妙的甜味创造出一种能立即被识别的风味特征，这是有眼光的消费者所追求的。凭借低于10%的精确控制水分含量和42%的卓越含油量，我们的优质出口级种子在烹饪应用、治疗产品和高端化妆品中表现出色。精明的国际买家明白，这种多功能商品不仅仅是购买香料，更是对产品卓越性的战略投资，可带来即时的竞争优势。",
    "image": "images/products/spices/mustard_seed.jpg",
    "harvest_season": "10月至3月",
    "features": [
      "以独特辛辣、微甜的风味特征吸引注意力，能立即将普通食谱转变为值得高价的招牌创作。",
      "在烹饪、药用和化妆品应用中提供无与伦比的多功能性，从单一优质成分中提供卓越价值和多种收入来源。",
      "通过科学控制低于10%的水分含量保持完美完整性，保证在全球供应链中延长保质期和保持一致的质量。"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：利用我们专有的栽培系统，该系统无缝整合物理、文化、生物和化学控制措施，创造一个自然受保护的生长环境，从而产生具有卓越风味特征的明显更清洁、更纯净的种子。",
      "有机：确保独家获得我们经过认证的100%有机芥菜籽，这些种子在完全不含合成化学物质的原始环境中栽培，满足最严格的全球有机标准，并在注重健康的奢侈品市场上获得优质定位。",
      "常规：利用我们精确控制的传统耕作方法，其中行业批准处理措施的每次应用都经过严格监控，以生产始终如一的卓越芥菜籽，同时保持负责任的环境管理。"
    ],
    "container_capacity": [
      "20英尺：20公吨"
    ],
    "specifications": [
      "类型：具有卓越纯度认证的原始整颗种子",
      "颜色：提供浓郁的棕色至深棕色/鲜艳的黄色品种，标志着最佳成熟度",
      "风味：独特的辛辣风味，带有微妙的甜味，实现完美的烹饪平衡",
      "香气：清新、有力的存在感，立即标志着优质品质",
      "工艺：先进的机器清洁和精密色选技术，实现无与伦比的纯度",
      "包装：根据您的确切规格设计的可定制包装解决方案",
      "纯度：卓越的99-99.5%保证纯度水平，超过国际标准",
      "水分：科学控制在10%以下，以最大限度地提高货架稳定性",
      "含油量：卓越的42%含油量——远高于行业平均水平——确保最大的风味冲击力和提取效率"
    ],
    "variety": [],
    "quality_assurance": [
      "实验室测试：每个生产批次都在我们ISO认证的实验室中进行严格的多参数分析，确保始终如一的稳定性和卓越品质。",
      "包装：仅使用具有先进氧气阻隔功能的优质食品级、防篡改材料，在全球物流过程中保持标志性的新鲜度和芳香完整性。",
      "供应链透明度：我们独家的农场直采模式保证了完整的可追溯性，并采用经过认证的公平贸易实践，建立消费者信心和品牌忠诚度。",
      "定期审计：通过全面的审计进行的系统性第三方验证，确保持续识别竞争优势的改进机会的同时，实现无瑕疵的合规性。",
      "训练有素的质量控制团队：我们的精英质量专家实施专有的多阶段检查规程，以验证只有完美的芥菜籽才能送达我们挑剔的全球客户。",
      "法规遵从：完全遵守国际食品安全框架和出口法规，确保全球无缝清关和即时市场准入。"
    ]
  },
  {
    "id": "5",
    "hs_code": "0910",
    "category": "香料",
    "name": "姜黄指",
    "description": "利用我们独家的优质姜黄指（Curcuma longa）掌控市场领导地位，这些姜黄指在印度最佳季风季节（6月至9月）期间，从该国最受尊敬的泰米尔纳德邦、安得拉邦和马哈拉施特拉邦种植区以最高效力收获。有眼光的采购专家认识到，我们4000年的种植传统与尖端农业技术相结合，在全球市场上提供了无与伦比的独特姜黄。鲜艳的黄橙色色调立即标志着卓越品质，而卓越的3-5%姜黄素含量——远高于行业标准——在产品有效性方面提供了可衡量的优势。这种战略性商品在烹饪应用、治疗配方和优质化妆品中表现出色，使创新品牌能够抓住对正宗、有效姜黄产品日益增长的消费者需求。寻求竞争差异化的国际买家明白，我们的姜黄不仅仅是购买香料，更是一种变革性成分，能将整个产品线提升到优质类别地位。",
    "image": "images/products/spices/turmeric.jpg",
    "harvest_season": "6月至9月",
    "features": [
      "提供卓越的姜黄素含量（3-5%）——远高于市场平均水平——提供卓越的颜色、风味和经证实的抗炎功效，满足注重健康的消费者的需求。",
      "通过仅在优质印度姜黄中发现的专有生物活性化合物根除炎症，在以健康为重点的市场中提供即时的竞争优势。",
      "通过提供可衡量的抗氧化应激保护的强大抗氧化特性来保护细胞，为在健康前沿产品线中进行优质定位创造机会。",
      "在烹饪、药用和化妆品应用中表现出色，从单一优质成分投资中提供无与伦比的多功能性和多种收入来源。"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：确保独家获得我们革命性的栽培系统，该系统完美平衡物理、文化、生物和化学控制措施，从而产生明显更清洁、更有效的姜黄，满足最高的国际标准。",
      "有机：利用我们经过认证的100%有机姜黄指，这些姜黄指在完全不含合成化学物质的原始环境中栽培，满足最严格的全球有机认证，并在奢侈健康市场中获得优质定位。",
      "常规：利用我们精确控制的传统耕作方法，其中批准处理措施的每次应用都经过严格监控，以生产始终如一的卓越姜黄，同时保持负责任的环境管理，建立品牌信誉。"
    ],
    "container_capacity": [
      "20英尺：18公吨",
      "40英尺：36公吨"
    ],
    "specifications": [
      "类型：保证效力的优质指状姜黄",
      "颜色：鲜艳的黄橙色调，标志着姜黄素含量峰值和最佳成熟度",
      "形状：完美的指状结构，具有理想的烹饪和加工特性",
      "尺寸：均匀的2-4英寸（5-10厘米），适用于一致的商业应用",
      "风味：具有独特芳香复杂性的强烈辛辣、泥土般的风味特征",
      "香气：清新、泥土般的香气，立即标志着卓越品质",
      "工艺：先进的机器干燥，可选择双重/单重抛光技术以满足目标市场需求",
      "包装：根据您的确切规格量身定制的包装解决方案",
      "姜黄素含量：卓越的3-5%浓度——远高于市场平均水平",
      "水分：科学控制在10%以下，以保证延长货架稳定性"
    ],
    "variety": [
      "Nizamabad：独家高姜黄素品种，以其卓越的效力和独特的辛辣风味特征而闻名，受到全球优质香料品牌的追捧。",
      "Salem：传奇品种，以其极其明亮的黄橙色和复杂的泥土香气而闻名，立即标志着正宗的印度血统。",
      "Rajapuri：著名的马哈拉施特拉邦品种，因其独特的甜辣风味平衡而备受推崇，可在优质香料混合物和配方中产生标志性风味。",
      "Assam Hybrid：来自印度东北部的高产特产品种，具有浓郁的泥土风味强度，可在烹饪应用中产生即时影响。",
      "Ladkong：稀有的梅加拉亚邦品种，具有极高的姜黄素含量和商品姜黄中未发现的独特风味化合物，提供真正的产品差异化。"
    ],
    "quality_assurance": [
      "实验室测试：每个生产批次都在我们ISO认证的实验室中进行全面的姜黄素分析和污染物筛选，确保卓越的效力和纯度。",
      "包装：仅使用优质食品级、防光包装材料，在全球供应链中保持鲜艳的颜色和生物活性化合物。",
      "供应链透明度：我们独家的农场直采模式保证了完整的可追溯性，并采用经过认证的公平贸易实践，与有良知的消费者产生共鸣。",
      "定期审计：通过全面的审计进行的系统性第三方验证，确保持续识别改进机会的同时，实现无瑕疵的合规性。",
      "训练有素的质量控制团队：我们的精英质量专家采用先进的比色分析法实施专有的检查规程，以验证只有完美的姜黄才能送达我们挑剔的全球客户。",
      "法规遵从：完全遵守所有相关的国际食品安全框架，包括严格的污染物测试，确保全球无缝的监管批准。"
    ]
  },
  {
    "id": "6",
    "hs_code": "09109913",
    "category": "香料",
    "name": "莳萝籽",
    "description": "利用我们独家的优质莳萝籽确保不可否认的市场优势，这些莳萝籽在印度最佳夏季（6月至9月）期间，从该国最负盛名的古吉拉特邦、马哈拉施特拉邦和中央邦种植区精心收获。有眼光的采购专家认识到，我们3000年的种植传统与专有农业方法相结合，在全球市场上提供了无与伦比的独特莳萝籽。卓越的3-4%挥发油含量——远高于行业平均水平——提供即时的感官冲击和治疗效果，这是有眼光的消费者所追求的。这项战略投资提供了一种正宗的清新、柑橘味的风味特征，可将普通产品提升为跨越烹饪应用、手工腌制和治疗配方的优质产品。具有前瞻思维的国际买家明白，我们的优质莳萝籽不仅仅是购买香料，更是一种变革性成分，可在日益拥挤的市场类别中提供即时的竞争差异化。",
    "image": "images/products/spices/dill_seed.jpg",
    "harvest_season": "6月至9月",
    "features": [
      "提供非凡的挥发油含量（3-4%）——远高于行业标准——确保在每次应用中获得最大的风味冲击和治疗效力。",
      "以独特的清新、柑橘般的风味特征吸引感官，能立即提升烹饪创作水平，并将优质产品与普通替代品区分开来。",
      "通过能迅速缓解胃肠道不适的强大天然化合物消除消化不适，为注重健康的消费者提供即时价值。",
      "在烹饪、腌制和治疗应用中表现出色，从单一优质成分中提供前所未有的多功能性和多种收入来源。"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：利用我们革命性的栽培系统，该系统完美整合物理、文化、生物和化学控制措施，创造一个自然受保护的生长环境，从而产生明显更清洁、更芳香的种子。",
      "有机：确保独家获得我们经过认证的100%有机莳萝籽，这些种子在完全不含合成化学物质的原始环境中栽培，满足最严格的全球有机标准，并在注重健康的奢侈品市场上获得优质定位。",
      "常规：利用我们精确控制的传统耕作方法，其中行业批准处理措施的每次应用都经过严格监控，以生产始终如一的卓越莳萝籽，同时保持负责任的环境管理。"
    ],
    "container_capacity": [
      "20英尺：13公吨",
      "40英尺：27公吨"
    ],
    "specifications": [
      "类型：保证效力和纯度的优质整颗莳萝籽",
      "颜色：浓郁的棕色至独特的绿褐色调，标志着最佳成熟度",
      "形状：完美成型的小而不规则的种子，具有理想的风味分散性",
      "尺寸：精确校准至0.5-1毫米（0.02-0.04英寸），以实现一致的烹饪性能",
      "风味：具有复杂芳香气息的强烈清新、柑橘味特征",
      "香气：温和、略带甜味的香气，立即标志着卓越品质",
      "工艺：先进的机器清洁和精密分选技术，实现无与伦比的纯度",
      "包装：根据您的确切市场需求量身定制的包装解决方案",
      "水分：科学控制在10%以下，以最大限度地提高货架稳定性和保存挥发性化合物",
      "挥发油含量：卓越的3-4%浓度——远高于市场平均水平"
    ],
    "variety": [],
    "quality_assurance": [
      "实验室测试：每个生产批次都在我们ISO认证的实验室设施中进行全面的挥发油分析，确保卓越的芳香效力和纯度特征。",
      "包装：仅使用优质食品级、锁香包装材料，在全球供应链中保持独特的鲜度和挥发性化合物。",
      "供应链透明度：我们独家的农场直采模式保证了完整的可追溯性，并采用经过认证的公平贸易实践，建立消费者信任和品牌忠诚度。",
      "定期审计：通过全面的审计进行的系统性第三方验证，确保持续识别竞争优势的改进机会的同时，实现无瑕疵的合规性。",
      "训练有素的质量控制团队：我们的精英质量专家实施专有的多阶段检查规程，以验证只有完美的莳萝籽才能送达我们挑剔的全球客户。",
      "法规遵从：完全遵守所有相关的国际食品安全框架和出口法规，确保全球无缝清关和即时市场准入。"
    ]
  },
  {
    "id": "7",
    "hs_code": "0904",
    "category": "香料",
    "name": "红辣椒",
    "description": "利用我们独家的优质干红辣椒主导竞争市场，这些辣椒在印度最佳夏季（3月至6月）期间，从该国最负盛名的安得拉邦、特伦甘纳邦和卡纳塔克邦种植区以最高颜色强度收获。战略采购专家认识到，我们2000年的种植传统与专有筛选方法相结合，在全球市场上提供了无与伦比的独特辣椒。强劲鲜艳的红色立即标志着卓越品质，而卓越的30,000-50,000 SHU评级在产品冲击力和有效性方面提供了可衡量的优势。这种优质商品在烹饪应用、香料混合物和颜色关键型配方中表现出色，使创新品牌能够创造具有正宗特色的招牌产品。具有前瞻思维的国际买家明白，我们的优质辣椒不仅仅是购买香料，更是一种变革性成分，可在日益竞争激烈的市场类别中提供即时的视觉和感官差异化。",
    "image": "images/products/spices/chilli.png",
    "harvest_season": "3月至6月",
    "features": [
      "以鲜艳的天然色素改变产品，无需人工添加剂，满足日益增长的清洁标签成分消费需求。",
      "提供强效辣椒素含量，既能提供独特的风味冲击力，又能提供经证实的生理益处，创造多重营销优势。",
      "以卓越的维生素C含量丰富配方，提升营养成分表并支持强大的抗氧化声明。",
      "在全球美食应用中提供无与伦比的烹饪多功能性，提供一种满足多样化产品开发需求的优质成分。"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：确保独家获得我们革命性的栽培系统，该系统和谐地整合物理、文化、生物和化学控制措施，从而产生具有卓越保色性能的明显更清洁、更鲜艳的辣椒。",
      "有机：利用我们经过认证的100%有机红辣椒，这些辣椒在完全不含合成化学物质的原始环境中栽培，满足最严格的全球有机标准，并在清洁标签市场领域获得优质定位。",
      "常规：利用我们精确控制的传统耕作方法，其中行业批准处理措施的每次应用都经过严格监控，以生产始终如一的卓越辣椒，同时保持负责任的环境管理。"
    ],
    "container_capacity": [
      "20英尺：6.5公吨",
      "40英尺：13公吨"
    ],
    "specifications": [
      "物理特性：优质整颗干辣椒，具有卓越的颜色和结构完整性，可实现卓越的展示和加工性能。",
      "- 类型：经过精心挑选的整颗干辣椒，具有经过验证的真实性",
      "- 颜色：强劲鲜艳的红色调，具有卓越的150-200 ASTA值",
      "- 形状：完美成型的长而弯曲的结构，非常适合视觉吸引力",
      "- 尺寸：均匀的7-10厘米长度，确保一致的烹饪和加工效果",
      "- 颜色ASTA：卓越的150-200评级——远高于市场平均水平",
      "风味和香气：独特的感官特征，能立即将优质产品与普通替代品区分开来。",
      "- 风味：极其火辣，具有复杂的深度，可创造招牌味觉体验",
      "- 香气：辛辣，带有微妙的甜味，标志着正宗品质",
      "加工和包装：先进的处理规程，可最大限度地保留颜色、风味和效力。",
      "- 工艺：采用温度控制规程的精密机器干燥，以最大限度地提高颜色保留率",
      "- 包装：根据您的确切规格设计的定制包装解决方案",
      "质量标准：关键质量标志的科学验证，保证一致的性能。",
      "- 水分：科学控制在10%以下，以保证延长颜色稳定性",
      "- 斯科维尔辣度单位（SHU）：卓越的30,000-50,000评级，具有强大的冲击力"
    ],
    "variety": [
      "Sannam：来自安得拉邦的著名品种，以其浓郁的风味复杂性和独特的芳香特征而闻名于世，可在优质配方中产生标志性影响。",
      "Byadgi：卡纳塔克邦独家品种，因其独特的温和风味平衡和极其鲜艳的红色而备受推崇，可在不产生压倒性辣度的情况下提供视觉冲击力。",
      "Warangal：来自特伦甘纳邦的高产品种，具有浓郁的风味强度和强大的芳香存在感，可在香料混合物中产生即时影响。",
      "Kashmiri：传奇的温和品种，以其极其鲜艳的红色和微妙的甜味而闻名，可完美平衡视觉冲击力与温和的辣度水平。"
    ],
    "quality_assurance": [
      "实验室测试：每个生产批次都在我们ISO认证的实验室设施中进行全面的颜色分析和辣度分析，确保视觉和感官特性方面均具有卓越的一致性。",
      "包装：仅使用优质防光、高阻隔包装材料，在延长的全球供应链中保持鲜艳的颜色和芳香化合物。",
      "供应链透明度：我们独家的农场直采模式保证了完整的可追溯性，并采用经过认证的公平贸易实践，与当今有良知的消费者产生共鸣。",
      "定期审计：通过全面的审计进行的系统性第三方验证，确保持续识别竞争优势的改进机会的同时，实现无瑕疵的合规性。",
      "训练有素的质量控制团队：我们的精英颜色专家采用先进的比色分析法实施专有的检查规程，以验证只有完美的辣椒才能送达我们挑剔的全球客户。",
      "法规遵从：完全遵守所有相关的国际食品安全框架，包括严格的污染物测试，确保在每个目标市场都能顺利获得监管批准。"
    ]
  },
  {
    "id": "8",
    "hs_code": "120740",
    "category": "香料",
    "name": "芝麻籽",
    "description": "利用我们独家的优质芝麻籽确保决定性的市场优势，这些芝麻籽在印度最佳夏季（6月至9月）期间，从该国最负盛名的古吉拉特邦、马哈拉施特拉邦和中央邦种植区精心收获。战略采购专家认识到，我们3000年的种植传统与专有筛选方法相结合，在全球市场上提供了无与伦比的独特芝麻籽。卓越的50-60%含油量——远高于行业标准——在烹饪应用和榨油效率方面都提供了可衡量的经济优势。这种战略性商品在烘焙、烹饪和制油类别中表现出色，使创新品牌能够抓住对具有经证实健康益处的正宗、优质种子的日益增长的消费者需求。具有前瞻思维的国际买家明白，我们的芝麻籽不仅仅是购买商品，更是一种变革性成分，可在日益竞争激烈的市场类别中提供即时的感官和营养差异化。",
    "image": "images/products/spices/sesame.jpg",
    "harvest_season": "6月至9月",
    "features": [
      "拥有卓越的含油量（50-60%）——远高于市场平均水平——为实现最大经济价值提供卓越的风味释放和提取效率。",
      "以独特的坚果风味特征吸引人，将普通产品转变为有眼光的全球消费者所寻求的优质烹饪体验。",
      "以标志性的松脆感提供完美的质地对比，提升产品口感，并在甜味和咸味应用中创造难忘的感官体验。",
      "通过有机栽培和非转基因状态的双重认证保证正宗纯度，满足优质国际市场的关键要求。"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：利用我们革命性的栽培系统，该系统完美整合物理、文化、生物和化学控制措施，从而产生具有卓越风味发展的明显更清洁、含油量更高的种子。",
      "有机：确保独家获得我们经过认证的100%有机芝麻籽，这些种子在完全不含合成化学物质的原始环境中栽培，满足最严格的国际有机标准，以在注重健康的市场中获得优质定位。",
      "常规：利用我们精确控制的传统耕作方法，其中行业批准处理措施的每次应用都经过严格监控，以生产始终如一的卓越芝麻籽，同时保持负责任的环境管理。"
    ],
    "container_capacity": [
      "20英尺：19公吨",
      "40英尺：38公吨"
    ],
    "specifications": [
      "物理特性：优质整颗芝麻籽，具有卓越的结构完整性和经过验证的真实性，以确保卓越的产品性能和视觉吸引力。",
      "类型：经过验证的均匀性的完美整颗种子，颜色：可选择乳白色或独特的黑色品种，形状：一致烹饪性能的理想椭圆形，尺寸：可靠应用的精确2-3毫米（0.08-0.12英寸）校准",
      "风味和香气：独特的感官特征，能立即将产品提升到普通替代品之上。",
      "风味：浓郁的坚果特性，具有复杂的深度，香气：温和、略带甜味的香气，标志着优质品质",
      "加工和包装：先进的处理规程，可最大限度地保留风味和营养完整性。",
      "工艺：精密机器清洁和多阶段分选技术，包装：根据您的确切规格量身定制的包装解决方案",
      "质量标准：关键质量标志的科学验证，保证一致的性能。",
      "水分：严格控制在5%以下——优于行业标准——以延长货架稳定性，含油量：卓越的50-60%浓度，以实现卓越的提取效率和风味冲击力"
    ],
    "variety": [
      "黑芝麻：著名的马哈拉施特拉邦独家品种，以其独特的黑色和独特的甜味风味特征而闻名，可在优质应用中产生戏剧性的视觉和味觉对比。",
      "白芝麻/去皮芝麻：经过精心加工以去除外壳的优质种子，呈现出完美的乳白色和纯净的坚果风味，非常适合可见的装饰和精致的应用。",
      "天然芝麻：带有完整外壳的特殊保存种子，提供独特的天然颜色和浓郁的坚果特性，非常适合具有乡村魅力的正宗手工产品。"
    ],
    "quality_assurance": [
      "实验室测试：每个生产批次都在我们ISO认证的实验室设施中进行全面的含油量分析，确保营养价值和感官特性方面均具有卓越的一致性。",
      "包装：仅使用优质隔氧、防潮包装材料，在延长的全球供应链中保持独特的鲜度并防止酸败。",
      "供应链透明度：我们独家的农场直采模式保证了完整的可追溯性，并采用经过认证的公平贸易实践，建立消费者信任并提升品牌声誉。",
      "定期审计：通过全面的审计进行的系统性第三方验证，确保持续识别竞争优势的改进机会的同时，实现无瑕疵的合规性。",
      "训练有素的质量控制团队：我们的精英种子专家采用先进的图像分析法实施专有的多阶段检查规程，以验证只有完美的芝麻籽才能送达我们挑剔的全球客户。",
      "法规遵从：完全遵守所有相关的国际食品安全框架，包括严格的过敏原规程，确保即使在要求最严格的市场也能顺利获得监管批准。"
    ]
  },
  {
    "id": "9",
    "hs_code": "12119032",
    "category": "香料",
    "name": "洋车前子壳",
    "description": "利用我们独家的优质洋车前子壳主导高增长的功能性市场，这些洋车前子壳在印度最佳夏季（6月至9月）期间，从该国最著名的古吉拉特邦、马哈拉施特拉邦和中央邦种植区战略性地收获。有眼光的采购专家认识到，印度在全球洋车前子（Plantago ovata）种植方面的领导地位与我们专有的加工方法相结合，在全球市场上提供了无与伦比的有效洋车前子壳。卓越的80-85%纤维含量——远高于行业标准——在功能性食品应用、药物配方和优质化妆品中提供了可衡量的优势。这种战略性成分满足了全球对临床证实的消化系统健康解决方案、血糖管理、胆固醇降低和体重控制特性的爆炸性需求。具有前瞻思维的国际买家明白，我们的优质洋车前子壳不仅仅是购买功能性成分，更是一种变革性解决方案，可在当今最有利可图的健康产品类别中提供即时的竞争差异化。",
    "image": "images/products/spices/psyllium_husk.png",
    "harvest_season": "6月至9月",
    "features": [
      "通过强大的天然纤维彻底改变消化系统健康，这种纤维能立即缓解并长期改善肠道微生物组，满足对功能性成分的爆炸性消费需求。",
      "通过科学验证的调节特性稳定血糖水平，为针对快速增长的糖尿病管理市场的产品提供令人信服的功能性声明。",
      "通过有记载的结合机制显著降低胆固醇，从而实现强大的心脏健康定位，与日益注重健康的消费者产生共鸣。",
      "通过专有的增强饱腹感特性加速体重管理效果，在蓬勃发展的体重控制产品类别中创造即时的竞争优势。"
    ],
    "quality_options": [
      "利用80-85%纤维含量的卓越力量——远高于行业标准——提供卓越的功能性能，并允许降低使用率和提高利润率。",
      "受益于我们能消除所有杂质的精密机器清洁和多阶段分选技术，确保在您要求最苛刻的应用中呈现原始外观和可预测的性能。",
      "依靠我们带有先进防潮层的优质食品级包装系统，在延长的全球供应链中保持完美的产品完整性。",
      "相信我们对最严格的国际食品安全法规的全面遵守，即使在监管最严格的全球市场也能顺利进入。"
    ],
    "container_capacity": [
      "20英尺：9公吨",
      "40英尺：18公吨"
    ],
    "specifications": [
      "类型：保证功能效力的原始整颗洋车前子壳",
      "颜色：完美的浅棕色至灰白色调，表明最佳加工",
      "形状：理想成型的小而不规则颗粒，实现完美分散",
      "尺寸：精确校准至1-2毫米（0.04-0.08英寸），以实现一致的性能",
      "风味：完美中性的风味特征，可与任何配方无缝融合",
      "香气：温和、略带甜味的香气，无异味或缺陷",
      "工艺：先进的机器清洁和多阶段分选技术",
      "包装：根据您的确切规格量身定制的包装解决方案",
      "纤维含量：卓越的80-85%浓度——远高于市场平均水平",
      "水分：科学控制在10%以下，以保证功能稳定性"
    ],
    "variety": [
      "经过验证的纯度和功能性能的优质整颗洋车前子壳"
    ],
    "quality_assurance": [
      "实验室测试：每个生产批次都在我们最先进的实验室设施中进行全面的纤维分析，确保功能性能方面具有卓越的一致性。",
      "包装：仅使用优质防潮、防光包装材料，在延长的全球分销渠道中保持功能完整性。",
      "供应链透明度：我们独家的直接采购模式保证了完整的可追溯性，并采用经过认证的公平贸易实践，建立消费者信任并提升品牌信誉。",
      "定期审计：通过全面的第三方审计进行的系统性质量验证，确保持续识别改进机会的同时，实现无瑕疵的合规性。",
      "训练有素的质量控制团队：我们的专业功能性成分专家实施严格的检查规程，以验证只有完美的洋车前子壳才能送达我们挑剔的全球客户。",
      "法规遵从：完全遵守所有相关的国际膳食纤维法规和标签要求，确保全球无缝市场准入。"
    ]
  },
  {
    "id": "10",
    "hs_code": "09093119",
    "category": "香料",
    "name": "黑孜然（卡隆吉）",
    "description": "利用我们独家的卡隆吉（黑孜然）占据优质定位，这些卡隆吉在印度最佳生长季节（10月至2月）期间，从该国最负盛名的古吉拉特邦、马哈拉施特拉邦和中央邦种植区战略性地收获。有眼光的采购专家认识到，我们的黑种草（Nigella sativa）种子通过数百年来的选择性栽培与专有加工方法相结合，在全球市场上提供了无与伦比的效力。卓越的30-40%含油量——远高于行业标准——在烹饪应用、药用配方和优质化妆品中，在治疗效力和风味冲击力方面提供了可衡量的优势。这种战略性成分满足了全球对天然产品配方中经临床证实的抗炎、抗氧化和抗菌特性的爆炸性需求。具有前瞻思维的国际买家明白，我们的优质卡隆吉不仅仅是购买香料，更是一种变革性健康成分，可在当今竞争最激烈的以健康为重点的类别中提供即时差异化。",
    "image": "images/products/spices/black_cumin.jpg",
    "harvest_season": "6月至9月",
    "features": [
      "通过增强自然防御机制的强大生物活性化合物来加强免疫反应，满足对功能性健康成分的爆炸性需求。",
      "通过科学验证的关键炎症标志物调节来消除炎症，为优质健康产品提供令人信服的功能性声明。",
      "通过恢复肠道平衡和增强营养吸收的天然化合物来优化消化功能，提供可衡量的消费者益处。",
      "以卓越的抗氧化能力保护细胞，提供可证明的环境压力源防护，创造强大的营销优势。"
    ],
    "quality_options": [
      "IPM：确保独家获得我们革命性的综合虫害管理栽培系统，该系统和谐地平衡生态方法与最小干预，从而产生具有卓越生物活性特征的明显更清洁、更有效的种子。",
      "有机：利用我们经过认证的100%有机实践，消除所有合成化学投入，创造出满足最严格国际认证标准的纯净、无损成分。",
      "常规：利用我们精确控制的传统耕作方法，仔细监控批准处理措施的应用，生产始终如一的卓越卡隆吉，同时保持负责任的农业管理，建立品牌信誉。"
    ],
    "container_capacity": [
      "20英尺：14公吨",
      "40英尺：27公吨"
    ],
    "specifications": [
      "类型：保证效力和纯度的优质整颗卡隆吉种子",
      "颜色：深邃、有光泽的黑色，表明最佳成熟度和含油量",
      "形状：完美成型的小而不规则的种子，具有理想的风味分散性",
      "尺寸：精确校准至1-2毫米（0.04-0.08英寸），以实现一致的性能",
      "风味：独特的坚果风味特征，带有完美平衡的苦味",
      "香气：强劲辛辣、泥土般的香气，标志着正宗品质",
      "工艺：先进的多阶段清洁和精密分选技术",
      "包装：根据您的确切要求量身定制的包装解决方案",
      "水分：科学控制在10%以下，以最大限度地提高生物活性稳定性",
      "含油量：卓越的30-40%浓度，以实现卓越的治疗效果"
    ],
    "variety": [
      "经过验证的效力和认证植物来源的优质黑种草"
    ],
    "quality_assurance": [
      "实验室测试：每个生产批次都在我们最先进的实验室中进行全面的生物活性分析，确保卓越的效力和治疗一致性。",
      "包装：仅使用优质隔氧、防光材料，在延长的全球供应链中保持关键的生物活性化合物。",
      "供应链透明度：我们独家的直接采购模式保证了完整的可追溯性，并采用经过认证的公平贸易实践，在有良知的市场中增强品牌信任度。",
      "定期审计：通过全面的第三方评估进行的系统性验证，确保持续识别改进机会的同时，实现无瑕疵的合规性。",
      "训练有素的质量控制团队：我们的专业植物学专家实施专有的检查规程，以验证只有完美的卡隆吉才能送达我们挑剔的全球客户。",
      "法规遵从：完全遵守所有相关的国际天然产品框架和标签要求，确保全球无缝的监管批准。"
    ]
  },
  {
    "id": "11",
    "hs_code": "09109931",
    "category": "香料",
    "name": "豆蔻",
    "description": "利用我们独家的优质豆蔻确保无可否认的奢华定位，这些豆蔻在印度著名的喀拉拉邦、泰米尔纳德邦和卡纳塔克邦的翠绿山丘上的高海拔种植区精心栽培。有眼光的采购专家认识到，我们的 Elettaria cardamomum 豆荚通过数百年来的传统栽培专业知识与严格的筛选规程相结合，提供了无与伦比的感官独特性。卓越的 5-7% 挥发油含量——远高于行业标准——在优质烹饪应用、糖果、饮料和健康配方中提供即时的芳香冲击和治疗效果。这种标志性成分以其独特的甜咸风味特征创造出招牌风味体验，能立即将产品提升到普通替代品之上。具有前瞻思维的国际买家明白，我们的优质豆蔻不仅仅是购买香料，更是一种变革性成分，可在当今最有利可图的优质产品类别中提供即时的感官差异化和奢华定位。",
    "harvest_season": "9月至12月",
    "image": "images/products/spices/cardamom.jpg",
    "features": [
      "通过能立即舒缓胃肠道不适的强大天然化合物彻底改变消化舒适度，为注重健康的消费者提供即时价值。",
      "以其独特的芳香特征创造非凡的口腔清新感，既可作为烹饪香料，也可作为天然口气清新剂，提供双重功能。",
      "通过提供可衡量的抗氧化应激保护的强效抗氧化化合物来保护细胞，从而实现强大的以健康为重点的营销声明。",
      "通过能打开气道并支持肺部健康的天然精油来增强呼吸功能，满足对天然健康解决方案日益增长的需求。"
    ],
    "quality_options": [
      "体验我们 5-7% 挥发油含量的非凡差异——远超市场标准——在每次应用中提供无与伦比的芳香强度和风味冲击力。",
      "受益于我们专有的清洁和精密分选技术，该技术保证了完美的视觉外观和一致的豆荚尺寸，可实现优质展示和可靠性能。",
      "信赖我们带有特殊香气锁技术的先进食品级包装系统，该系统可在延长的全球供应链中保持独特的香气化合物。",
      "依靠我们对最严格的国际质量标准和法规的全面遵守，确保即使在要求最苛刻的奢侈品市场也能顺利接受。"
    ],
    "container_capacity": [
      "20英尺：8公吨",
      "40英尺：16公吨"
    ],
    "specifications": [
      "类型：经过验证的芳香效力的原始整颗豆蔻荚",
      "颜色：鲜艳的绿色调，标志着最佳新鲜度和最佳收获期",
      "形状：完美成型的小而不规则的豆荚，具有一致的种子室",
      "尺寸：精确校准至 5-9 毫米（0.2-0.4 英寸），保证质量",
      "风味：独特的甜咸风味特征，具有复杂的芳香深度",
      "香气：独特强大的芳香存在感，产生即时冲击力",
      "工艺：先进的清洁和多阶段分选技术，实现完美展示",
      "包装：根据您的确切规格量身定制的包装解决方案",
      "水分：科学控制在 10% 以下，以保存挥发性化合物",
      "挥发油含量：卓越的 5-7% 浓度，以实现卓越的感官性能"
    ],
    "variety": [
      "绿豆蔻：我们的旗舰品种，具有鲜艳的翠绿色和非凡的芳香复杂性，受到全球优质品牌的追捧。",
      "黑豆蔻：独特的烟熏品种，具有浓郁的风味特征，非常适合招牌咸味应用和正宗民族风味配方。"
    ],
    "quality_assurance": [
      "实验室测试：每个生产批次都在我们最先进的实验室中进行全面的挥发油分析，确保卓越的芳香效力和感官一致性。",
      "包装：仅采用专门的香气密封、三层保护材料，在最具挑战性的全球供应链中保持精密的精油。",
      "供应链透明度：我们独家的农场直采模式保证了完整的可追溯性，并采用经过认证的公平贸易实践，提升了在优质市场中的品牌定位。",
      "定期审计：通过全面的第三方评估进行的系统性验证，确保在持续提升质量标准的同时实现无瑕疵的合规性。",
      "训练有素的质量控制团队：我们的专业芳香香料专家实施专有的多感官检查规程，以验证只有完美的豆蔻才能送达我们最挑剔的全球客户。",
      "法规遵从：完全遵守所有相关的国际香料行业框架和标签要求，确保在每个目标市场都能顺利获得监管批准。"
    ]
  },
  {
    "id": "12",
    "hs_code": "0910",
    "category": "香料",
    "name": "胡芦巴籽",
    "description": "我们的优质胡芦巴籽代表了印度传奇香料产区古吉拉特邦、马哈拉施特拉邦和中央邦的最佳收成。在最佳冬季（10月至2月）种植，我们的种子受益于印度作为世界领先胡芦巴生产国的地位。源自纯净的胡芦巴（Trigonella foenum-graecum）植物，这些种子体现了数百年来的传统药用智慧和烹饪卓越性。其显著的抗炎特性、增强消化能力和调节血糖的益处，使其成为有眼光的全球买家的基石成分。凭借令人印象深刻的高蛋白质和纤维含量，我们的出口级胡芦巴籽在多种应用中提供卓越价值——从美食烹饪和功能性食品到药物配方和优质动物营养补充剂。",
    "image": "images/products/spices/fenugreek_seed.jpg",
    "harvest_season": "10月至2月",
    "features": [
      "促进整体健康和关节健康的强效抗炎特性",
      "增强营养吸收和肠道微生物组平衡的卓越消化助剂",
      "经临床证明可支持平衡血糖水平和代谢健康",
      "超越大多数同类种子的卓越蛋白质和纤维含量"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：环境和谐的种植方式，确保最佳害虫控制，同时将生态影响降至最低",
      "有机：不含合成投入物的认证生产方法，满足全球有意识消费者的需求",
      "常规：提供稳定质量和有竞争力价格的传统种植方式"
    ],
    "container_capacity": [
      "20英尺：13公吨优质产品，空间利用率最佳",
      "40英尺：27公吨，确保经济的散货运输解决方案"
    ],
    "specifications": [
      "类型：品质稳定的原始整颗胡芦巴籽",
      "颜色：浓郁的黄褐色，表明完全成熟",
      "形状：独特的小而不规则形状，是优质品质的特征",
      "尺寸：精确的2-3毫米（0.08-0.12英寸），适用于最佳烹饪和工业应用",
      "风味：宜人的苦味，带有微妙的甜味底蕴，增强了烹饪复杂性",
      "香气：独特的坚果和泥土香气，象征着真实性",
      "工艺：先进的机器清洁和分选，实现无与伦比的纯度",
      "包装：根据您的具体要求量身定制的灵活包装解决方案",
      "水分：仔细控制在10%以下，以确保最长保质期",
      "蛋白质含量：卓越的20-25%蛋白质浓度，提供卓越的营养价值"
    ],
    "variety": [],
    "quality_assurance": [
      "实验室测试：最先进的实验室分析保证了稳定的质量和纯度标准",
      "包装：专门设计用于在全球运输过程中保持香气和新鲜度的优质食品级材料",
      "供应链透明度：全面的农场到港口文件，包含直接采购和经过验证的公平贸易认证",
      "定期审计：系统性的质量合规性监控，确保持续改进和一贯的卓越性",
      "训练有素的质量控制团队：在每个生产阶段进行严格检查的专业专家",
      "法规遵从：完全遵守国际食品安全规程和特定国家/地区的标签要求"
    ]
  },
  {
    "id": "13",
    "hs_code": "09109914",
    "category": "香料",
    "name": "阿魏 ",
    "description": "我们的出口级阿魏（香旱芹籽）代表了印度夏季收获（6月至9月）的最高成就，独家采购自古吉拉特邦、马哈拉施特拉邦和中央邦的主要种植区。作为世界杰出的阿魏生产国之一，印度为开发这些卓越的香旱芹（Trachyspermum ammi）种子提供了理想的风土条件。在阿育吠陀传统中珍藏了数百年，我们的阿魏提供无与伦比的治疗益处——彻底改变消化系统健康，提供卓越的呼吸道缓解，并通过其天然抗菌特性增强免疫功能。凭借令人印象深刻的2-4%精油浓度，我们的优质阿魏超越了行业标准，并在烹饪应用、药物配方和治疗性芳香疗法中提供了卓越的多功能性。选择我们的阿魏，以有眼光的全球消费者所要求的正宗印度品质来提升您的产品供应。",
    "image": "images/products/spices/ajwain.png",
    "harvest_season": "6月至9月",
    "features": [
      "改变肠道健康并增强营养吸收的革命性消化催化剂",
      "经证明对季节性呼吸道疾病有效的强大天然疗法",
      "具有天然抗菌特性的卓越免疫系统强化剂",
      "促进整体健康的强效抗炎剂"
    ],
    "quality_options": [],
    "container_capacity": [
      "20英尺：13.5公吨，提供最佳物流效率",
      "40英尺：27公吨，提供经济的散货运输解决方案"
    ],
    "specifications": [
      "类型：具有无与伦比纯度的优质整颗阿魏籽",
      "颜色：浓郁的棕色至独特的灰棕色，表明完全成熟",
      "形状：正宗阿魏特有的小而不规则形状",
      "尺寸：一致的1-2毫米（0.04-0.08英寸），实现理想的风味释放",
      "风味：大胆辛辣，带有完美平衡的苦味，可增强烹饪应用",
      "香气：带有独特百里香酚气味的强大泥土香气",
      "工艺：先进的机器清洁和精密分选，实现卓越品质",
      "包装：满足特定市场需求的可定制包装解决方案",
      "水分：仔细保持在10%以下，确保延长货架稳定性",
      "精油含量：卓越的2-4%浓度，保证卓越的风味和治疗益处"
    ],
    "variety": [],
    "quality_assurance": [
      "实验室测试：在我们最先进的实验室进行的全面分析，确保符合最严格的国际质量参数",
      "包装：专门设计的优质食品级材料，可在全球运输过程中保持独特的鲜度和芳香特征",
      "供应链透明度：直接与农民合作，提供完整文件，确保道德采购和正宗的公平贸易认证",
      "定期审计：系统性的质量验证规程，持续监控以保持不妥协的卓越性",
      "训练有素的质量控制团队：专业人员进行细致的多阶段检查，以保证只有优质产品才能进入国际市场",
      "法规遵从：全面遵守全球食品安全标准和特定市场的标签要求"
    ]
  },
  {
    "id": "14",
    "hs_code": "12079990",
    "category": "香料",
    "name": "奇亚籽",
    "description": "我们的出口品质奇亚籽代表了印度夏季收获（6月至9月）的顶峰，种植于古吉拉特邦、马哈拉施特拉邦和中央邦的肥沃中心地带。作为优质奇亚的全球领先生产商，印度为这些卓越的奇亚（Salvia hispanica）种子提供了完美的生长条件。我们的奇亚籽提供无与伦比的营养成分——拥有显著浓度的必需纤维、完全蛋白质、ω-3脂肪酸和强大的抗氧化剂。这种营养 powerhouse 通过卓越的功能性和市场性增强了任何产品线，适用于多种应用——从手工烘焙和优质饮料配方到与全球注重健康的消费者产生共鸣的前沿膳食补充剂。与我们合作，获取印度最优质的奇亚籽，并在竞争激烈的全球超级食品市场中彰显您的品牌特色。",
    "image": "images/products/spices/chia_seed.jpg",
    "harvest_season": "6月至9月",
    "features": [
      "卓越的 Omega-3 脂肪酸浓度，支持心血管健康并减少炎症",
      "卓越的纤维含量，彻底改变消化系统健康并增强体重管理计划",
      "富含抗氧化剂的完整蛋白质谱，提供全面的营养益处",
      "在烘焙、饮料和营养保健品配方中的优质应用具有无与伦比的多功能性"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：先进的环保意识种植，确保卓越的作物质量，同时保护生态平衡",
      "有机：无合成化学品的认证种植，符合最严格的国际有机标准",
      "常规：采用精心投入管理的传统种植方法，确保稳定的质量和有竞争力的价格"
    ],
    "container_capacity": [
      "20英尺：18公吨，提供最佳散货运输效率"
    ],
    "specifications": [
      "类型：具有卓越纯度标准的优质整颗奇亚籽",
      "颜色：完美的灰棕色至黑色，表明最佳成熟度和营养密度",
      "形状：最高等级奇亚特有的经典椭圆形",
      "尺寸：均匀的1-2毫米（0.04-0.08英寸），适用于所有应用中的一致性能",
      "蛋白质：卓越的15-20%浓度，增强营养价值",
      "纤维：卓越的30-40%含量，支持消化和代谢健康声明",
      "Omega-3脂肪酸：优质的20-30%谱，提供出色的心脏健康益处",
      "工艺：先进的机器清洁和精密分选，确保无与伦比的纯度",
      "包装：为您的特定市场要求设计的可定制包装解决方案",
      "水分：科学保持在10%以下，以实现最大货架稳定性",
      "杂质：保证低于1%，达到药用级质量"
    ],
    "variety": [],
    "quality_assurance": [
      "实验室测试：在先进实验室进行的全面分析，确保持续符合国际质量基准",
      "包装：专门设计的优质食品级材料，可在全球运输过程中保持营养完整性和新鲜度",
      "供应链透明度：完整的农场到出口文件，直接与农民合作，确保道德采购和真实的可追溯性",
      "定期审计：系统性的质量验证规程，持续监控以保持不妥协的卓越性",
      "训练有素的质量控制团队：专业专家进行多阶段检查，以保证只有优质产品才能进入全球市场",
      "法规遵从：全面遵守国际安全规程和特定市场的标签要求"
    ]
  },
  {
    "id": "15",
    "hs_code": "09109911",
    "category": "香料",
    "name": "芹菜籽",
    "description": "我们的优质芹菜籽代表了印度著名种植区古吉拉特邦、马哈拉施特拉邦和中央邦的最佳冬季收获（10月至2月）。作为芹菜籽生产的全球领导者，印度为开发这些卓越的芹菜（Apium graveolens）种子提供了理想的气候。数百年的传统药用应用证实了现代研究的发现——我们的芹菜籽具有显著的抗炎功效、卓越的消化增强作用和全面的免疫支持。凭借令人印象深刻的1-3%精油浓度，我们的出口级产品超越了国际质量基准，并在烹饪应用、药物配方和芳香疗法解决方案中提供了卓越的多功能性。与我们合作，获取印度最优质的芹菜籽，并以有眼光的全球消费者所要求的正宗品质来提升您的产品供应。",
    "image": "images/products/spices/celery_seed.jpg",
    "harvest_season": "10月至2月",
    "features": [
      "针对多种炎症途径的强大天然抗炎剂",
      "增强肠道微生物组平衡和营养吸收的卓越消化催化剂",
      "具有广谱抗菌特性的先进免疫系统支持",
      "超越行业标准的卓越精油和抗氧化剂谱"
    ],
    "quality_options": [
      "IPM（综合虫害管理）：先进的生态种植，确保优质品质，同时将环境影响降至最低",
      "有机：保证不含合成化学品的认证生产方法",
      "常规：提供稳定质量和有竞争力价格的传统种植方式"
    ],
    "container_capacity": [
      "20英尺：13公吨，提供最佳物流效率",
      "40英尺：27公吨，提供经济的散货运输解决方案"
    ],
    "specifications": [
      "类型：具有卓越纯度的优质整颗芹菜籽",
      "颜色：浓郁的棕色至完美的棕褐色，表明最佳收获时间",
      "形状：正宗芹菜籽特有的小而不规则形状",
      "尺寸：一致的0.5-1毫米（0.02-0.04英寸），实现理想的风味释放",
      "风味：完美温暖，带有平衡的苦味，增强烹饪深度",
      "香气：充满活力、草本的香气，带有独特的新鲜气息",
      "工艺：先进的机器清洁和精密分选，实现卓越品质",
      "包装：满足特定市场要求的量身定制包装解决方案",
      "水分：科学保持在10%以下，确保延长货架稳定性",
      "精油含量：优质1-3%浓度，保证卓越的风味和治疗益处"
    ],
    "variety": [],
    "quality_assurance": [
      "在尖端设施中进行实验室测试，采用全面的分析规程，确保持续符合质量基准",
      "使用专门设计用于保存芳香化合物和延长保质期的优质食品级包装材料",
      "完整的农场到出口文件和直接农民合作关系的供应链透明度",
      "由独立的质量保证专业人员进行的定期审计，确保持续改进合规性",
      "实施严格的多阶段检查规程的训练有素的质量控制团队",
      "遵守国际食品安全标准和特定市场的法规要求"
    ]
  },
  {
    "id": "16",
    "hs_code": "0907",
    "category": "香料",
    "name": "丁香",
    "description": "我们的优质丁香代表了印度和马达加斯加这两个世界顶级产区的最高品质，理想的气候条件和专业的种植技术相结合，生产出这些卓越的丁香（Syzygium aromaticum）干花蕾。丁香原产于印度尼西亚的马鲁古群岛，我们精心挑选的丁香具有无与伦比的风味和香气强度，这正是真正优质产品的标志。我们出口级丁香的非凡效力使其在多个行业中不可或缺——从美食烹饪应用和优质饮料配方到药物制剂和治疗性芳香疗法解决方案。选择我们的丁香，获取无与伦比的品质，提升您的产品供应，满足最挑剔的全球市场的需求。",
    "image": "images/products/spices/clove.jpg",
    "harvest_season": "9月至1月",
    "features": [
      "卓越的抗氧化剂浓度，促进卓越的免疫功能和细胞保护",
      "强大的天然镇痛特性，使其成为口腔护理配方中不可或缺的成分",
      "独特的芳香特征，改变烹饪创作和优质饮料",
      "具有广泛治疗应用的强效抗菌和抗炎化合物"
    ],
    "quality_options": [
      "有机：根据严格认证的有机规程种植，完全不含合成化学品和杀虫剂，符合最高的国际标准",
      "常规：采用传统方法种植，仔细监控农业投入，确保稳定的质量和有竞争力的市场定位"
    ],
    "container_capacity": [
      "20英尺：11公吨，具有最佳装载配置以确保产品完整性",
      "40英尺：22公吨，提供经济的散货运输解决方案"
    ],
    "specifications": [
      "物理特性：原始的整颗丁香，具有浓郁的棕色和完美的花蕾形状，表明最佳收获时间",
      "风味和香气：异常强烈、辛辣的风味特征，带有平衡的温暖气息，标志着优质品质",
      "水分：科学控制在10%以下，确保最大的货架稳定性和效力保持",
      "挥发油含量：卓越的15-20%浓度，超过行业标准的风味强度和治疗效果",
      "包装选项：可定制的解决方案，旨在在国际运输过程中保存芳香化合物"
    ],
    "variety": [
      "印尼丁香：以卓越的品质和无与伦比的风味强度而闻名于世，精心挑选自历史悠久的马鲁古群岛的生产",
      "马达加斯加丁香：以其独特的芳香特征和马达加斯加理想生长条件带来的一贯品质而著称",
      "印度丁香：来自喀拉拉邦和泰米尔纳德邦的优质精选，具有卓越的精油含量和独特的风味特征"
    ],
    "quality_assurance": [
      "实验室测试：先进实验室中的全面分析规程，确保始终符合最严格的国际质量参数",
      "供应链透明度：完整的农场到出口文件，包含经过验证的公平贸易认证和道德采购实践",
      "定期审计：系统性的质量验证，确保在所有生产阶段持续监控和改进",
      "训练有素的质量控制团队：专业专家实施多阶段检查规程，以保证只有优质产品才能进入全球市场",
      "法规遵从：完全遵守国际食品安全标准和特定市场的法规要求"
    ]
  },
  {
    "id": "17",
    "hs_code": "0910",
    "category": "香料",
    "name": "八角茴香",
    "description": "我们的优质八角茴香代表了中国和印度最受尊敬的种植区的最佳精选，在最佳成熟期精心采摘，以确保卓越的品质。这些独特的星形果实来自八角茴香树（Illicium verum），原产于中国和东南亚的理想生长环境。我们的出口级八角茴香提供明确无误的甜味、甘草般的风味特征，将简单的烹饪应用转变为非凡的体验。除了其烹饪多功能性之外，这种非凡的香料还提供令人印象深刻的治疗益处，使其在多个行业中都非常宝贵——从美食生产和手工饮料配方到药物制剂和传统医学应用。与我们合作，获取世界一流的八角茴香，这将使您的产品在竞争激烈的全球市场中脱颖而出。",
    "image": "images/products/spices/star_anise.jpg",
    "harvest_season": "2月至9月",
    "features": [
      "提供全面细胞保护和抗衰老功效的卓越抗氧化特性",
      "缓解不适并优化营养吸收的卓越消化增强特性",
      "提供广谱免疫支持的强效天然抗菌化合物",
      "提升烹饪创作和烘焙应用的独特甜味、甘草般的风味特征"
    ],
    "quality_options": [
      "有机：根据严格认证的有机规程种植，完全不含合成杀虫剂、除草剂和化肥，符合最高的国际标准",
      "常规：采用传统方法种植，仔细监控农业投入，确保稳定的质量和有竞争力的市场定位"
    ],
    "container_capacity": [
      "20英尺：10公吨，具有最佳装载配置以保持产品完整性",
      "40英尺：20公吨，提供经济的散货运输解决方案"
    ],
    "specifications": [
      "物理特性：完美的整颗八角茴香果实，具有浓郁的棕色和独特的星形结构，表明最佳成熟度",
      "风味和香气：卓越的甜味、甘草般的风味特征，带有平衡的芳香气息，标志着优质品质",
      "水分：科学保持在10%以下，确保最大的货架稳定性和风味保持",
      "挥发油含量：卓越的5-7%浓度，超过行业标准的风味强度和治疗效果",
      "包装选项：可定制的解决方案，旨在在国际运输过程中保护易碎的星形结构"
    ],
    "variety": [
      "中国八角茴香：以无与伦比的品质和独特的风味特征而闻名于世，精心挑选自广东省和广西壮族自治区的优质收成",
      "印度八角茴香：以卓越的甜度和完美平衡的甘草气息而著称，采购自喀拉拉邦和泰米尔纳德邦的专业种植区"
    ],
    "quality_assurance": [
      "实验室测试：最先进实验室中的全面分析规程，确保始终符合最严格的国际质量参数",
      "供应链透明度：完整的农场到出口文件，直接与农民合作，确保道德采购和真实的可追溯性",
      "定期审计：系统性的质量验证规程，确保在所有生产阶段持续监控和改进",
      "训练有素的质量控制团队：专业专家实施多阶段检查规程，以保证只有优质产品才能进入全球市场",
      "法规遵从：完全遵守国际食品安全标准和特定市场的法规要求"
    ]
  },
  {
    "id": "18",
    "hs_code": "0908",
    "category": "香料",
    "name": "肉豆蔻",
    "description": "我们的优质肉豆蔻代表了印度尼西亚传奇香料群岛的最佳精选，理想的生长条件生产出世界上最卓越的肉豆蔻（Myristica fragrans）种子。肉豆蔻原产于历史悠久的班达群岛，我们精心挑选的肉豆蔻提供浓郁的温暖、微甜的风味和香气，这正是真正优质产品的标志。我们出口级肉豆蔻的非凡多功能性使其在多个行业中不可或缺——从美食烹饪应用和优质烘焙产品到治疗性芳香疗法配方和传统医学制剂。与我们合作，获取印度尼シア最好的肉豆蔻，提升您的产品供应，满足最挑剔的全球市场的期望。",
    "image": "images/products/spices/nutmeg.jpg",
    "harvest_season": "6月-8月",
    "features": [
      "增强自然防御系统的强大免疫增强抗氧化特性",
      "消除腹胀并优化胃肠功能的卓越消化催化剂",
      "针对关节不适和慢性炎症的强效抗炎化合物",
      "促进精神清晰度和减轻压力的天然抗焦虑特性"
    ],
    "quality_options": [
      "有机：根据严格认证的有机规程种植，完全不含合成化学品和杀虫剂，符合最高的国际标准",
      "常规：采用传统方法种植，仔细监控农业投入，确保稳定的质量和有竞争力的市场定位"
    ],
    "container_capacity": [
      "20英尺：13公吨，具有最佳装载配置以确保产品完整性",
      "40英尺：27公吨，提供经济的散货运输解决方案"
    ],
    "specifications": [
      "物理特性：完美的整颗肉豆蔻种子，具有浓郁的棕色和一致的椭圆形，表明最佳成熟度",
      "风味和香气：卓越的温暖、微甜的风味特征，带有平衡的芳香气息，标志着优质品质",
      "水分：科学控制在10%以下，确保最大的货架稳定性和效力保持",
      "挥发油含量：卓越的7-12%浓度，超过行业标准的风味强度和治疗效果",
      "包装选项：可定制的解决方案，旨在在国际运输过程中保存芳香化合物"
    ],
    "variety": [
      "印尼肉豆蔻：以无与伦比的品质和独特的风味特征而闻名于世，精心挑选自苏门答腊的优质生产区",
      "印度肉豆蔻：以卓越的温暖和完美平衡的甜味气息而著称，采购自喀拉拉邦的专业种植区"
    ],
    "quality_assurance": [
      "实验室测试：最先进设施中的全面分析规程，确保始终符合最严格的国际质量参数",
      "供应链透明度：完整的农场到出口文件，直接与农民合作，确保道德采购和真实的可追溯性",
      "定期审计：系统性的质量验证，确保在所有生产阶段持续监控和改进",
      "训练有素的质量控制团队：专业专家实施多阶段检查规程，以保证只有优质产品才能进入全球市场",
      "法规遵从：完全遵守国际食品安全标准和特定市场的法规要求"
    ]
  },
  {
    "id": "19",
    "hs_code": "090611",
    "category": "香料",
    "name": "肉桂",
    "description": "我们的优质肉桂棒代表了斯里兰卡和印度尼西亚最杰出种植区的最高品质，世代相传的专业知识生产出世界上最好的肉桂（Cinnamomum verum）树皮。肉桂原产于斯里兰卡，我们精心采摘的肉桂提供无与伦比的温暖、甜美和辛辣的风味特征，这定义了真正卓越的产品。我们出口级肉桂的非凡多功能性使其在多个行业中至关重要——从手工烘焙和美食烹饪到传统医学配方和优质饮料开发。选择我们的肉桂，获取无与伦比的品质，提升您的产品供应，满足最挑剔的全球市场的期望。",
    "image": "images/products/spices/cinnamon.jpg",
    "harvest_season": "5月，9月至11月",
    "features": [
      "非凡的温暖、甜美的风味特征，将普通食谱转变为优质创作",
      "全球甜味和咸味烹饪传统中的多功能应用潜力",
      "独家采购自斯里兰卡和印度尼西亚最好的种植区，以获得无与伦比的品质",
      "提供经过认证的有机和优质常规品种，以满足多样化的市场需求"
    ],
    "quality_options": [
      "有机：根据严格认证的有机规程种植，完全不含合成化学品，符合最高的国际标准",
      "常规：采用传统方法种植，仔细监控农业投入，确保稳定的质量和有竞争力的价格"
    ],
    "container_capacity": [
      "20英尺集装箱：7公吨，采用特殊装载配置以保持棒状完整性",
      "40英尺集装箱：14公吨，提供经济的散货运输解决方案"
    ],
    "specifications": [
      "物理特性：完美的整根肉桂棒，具有浓郁的棕色和精确的圆柱形结构",
      "尺寸：优质精选，长度范围为10-20厘米，直径为2-3厘米，以确保稳定的质量",
      "风味和香气：卓越的温暖、甜美和辛辣的风味特征，带有平衡的复杂性，标志着优等级别",
      "水分：科学控制在13%以下，确保最大的货架稳定性和风味保持",
      "包装选项：可定制的解决方案，旨在在国际运输过程中保护脆弱的卷曲"
    ],
    "variety": [
      "锡兰肉桂：鉴赏家的真正肉桂，以其细腻的风味和独特的品质而闻名于世，独家来自斯里兰卡的主要种植区",
      "印尼肉桂：以卓越的温暖和完美平衡的甜味气息而著称，精心挑选自苏门答腊的专业生产区"
    ],
    "quality_assurance": [
      "实验室测试：最先进设施中的全面分析规程，确保始终符合最严格的国际质量参数",
      "供应链透明度：完整的农场到出口文件，直接与农民合作，确保道德采购和真实的可追溯性",
      "定期审计：系统性的质量验证，确保在所有生产阶段持续监控和改进",
      "训练有素的质量控制团队：专业专家实施多阶段检查规程，以保证只有优质产品才能进入全球市场",
      "法规遵从：完全遵守国际食品安全标准和特定市场的法规要求"
    ]
  },
  {
    "id": "20",
    "hs_code": "1204",
    "category": "香料",
    "name": "亚麻籽",
    "description": "我们的优质亚麻籽代表了印度中央邦和拉贾斯坦邦专业种植区的最佳收成，理想的气候条件生产出卓越的品质。这些营养丰富的油籽提供了令人印象深刻的ω-3脂肪酸、膳食纤维和植物蛋白谱，这正是真正优质产品的标志。我们出口级亚麻籽的卓越坚果风味和令人满意的质地使其在多种应用中都非常宝贵——从功能性食品开发和手工烘焙到优质动物营养配方和专业工业用途。与我们合作，获取印度最优质的亚麻籽，并以满足注重健康的全球市场需求的营养卓越性来提升您的产品供应。",
    "image": "images/products/spices/flax_seed.jpg",
    "harvest_season": "2月和3月",
    "features": [
      "卓越的ω-3脂肪酸谱，促进卓越的心血管健康并减少炎症",
      "优质纤维含量，彻底改变消化系统健康并支持体重管理计划",
      "在优质食品配方、专业动物营养和工业应用中具有无与伦比的多功能性",
      "提供经过认证的有机和优质常规品种，以满足多样化的市场要求"
    ],
    "quality_options": [
      "有机：根据严格认证的有机规程种植，完全不含合成化学品，符合最高的国际标准",
      "常规：采用传统方法种植，仔细监控农业投入，确保稳定的质量和有竞争力的市场定位"
    ],
    "container_capacity": [
      "20英尺集装箱：10公吨，采用特殊装载配置以保持种子完整性",
      "40英尺集装箱：20公吨，提供经济的散货运输解决方案"
    ],
    "specifications": [
      "物理特性：完美的整颗亚麻籽，颜色从浓郁的棕色到金琥珀色不等，具有一致的椭圆形结构，表明优质品质",
      "尺寸：提供精确分级的 S、M、L 三种规格，以满足特定应用要求",
      "含油量：卓越的30-40%浓度，提供卓越的营养价值和功能性能",
      "蛋白质含量：优质的20-25%谱，超过营养应用的行业标准",
      "纤维含量：显著的20-25%含量，支持消化健康声明和功能性食品配方",
      "包装选项：可定制的解决方案，旨在在国际运输过程中保持营养完整性"
    ],
    "variety": [
      "中央邦亚麻籽：以极高的含油量和独特的风味特征而著称，精心挑选自中央邦的优质种植区",
      "拉贾斯坦邦亚麻籽：以卓越的品质和一致的营养密度而闻名，仔细采购自拉贾斯坦邦的专业生产区"
    ],
    "quality_assurance": [
      "实验室测试：最先进实验室中的全面分析规程，确保始终符合最严格的国际质量参数",
      "供应链透明度：完整的农场到出口文件，直接与农民合作，确保道德采购和真实的可追溯性",
      "定期审计：系统性的质量验证，确保在所有生产阶段持续监控和改进",
      "训练有素的质量控制团队：专业专家实施多阶段检查规程，以保证只有优质产品才能进入全球市场",
      "法规遵从：完全遵守国际食品安全标准和特定市场的法规要求"
    ]
  },
  {
    "id": "21",
    "hs_code": "10085000",
    "category": "香料",
    "name": "黑胡椒",
    "description": "我们的优质黑胡椒代表了印度和越南最杰出种植区的最高品质，理想的气候条件和世代相传的专业知识相结合，生产出世界上最好的黑胡椒（Piper nigrum）果实。在最佳成熟期收获并经过专业干燥，我们精心挑选的黑胡椒提供无与伦比的尖锐、辛辣的风味特征，这定义了真正卓越的产品。我们出口级黑胡椒的非凡多功能性使其在全球美食和多个行业中至关重要——从美食生产和手工调味品混合到传统医学配方和营养保健品应用。与我们合作，获取无与伦比的黑胡椒品质，提升您的产品供应，满足最挑剔的全球市场的期望。",
    "image": "images/products/spices/black_pepper.jpg",
    "harvest_season": "11月至3月",
    "features": [
      "独特的尖锐风味特征，将普通菜肴转变为烹饪杰作",
      "在全球美食传统和药物应用中具有卓越的多功能性",
      "卓越的胡椒碱浓度，提供增强的生物利用度和治疗益处",
      "独家采购自印度和越南的主要种植区，以获得无与伦比的品质"
    ],
    "quality_options": [
      "有机：根据严格认证的有机规程种植，完全不含合成投入物，符合最高的国际标准",
      "常规：采用传统方法种植，仔细监控农业实践，确保稳定的质量和有竞争力的价格"
    ],
    "container_capacity": [
      "20英尺集装箱：6公吨，采用特殊装载配置以保持产品完整性",
      "40英尺集装箱：12公吨，提供经济的散货运输解决方案"
    ],
    "specifications": [
      "物理特性：完美的整颗黑胡椒粒，具有浓郁的深棕色至黑色，以及一致的球形，表明最佳成熟度",
      "风味和香气：卓越的尖锐、辛辣的风味特征，带有平衡的复杂性，标志着优等级别",
      "水分：科学控制在10%以下，确保最大的货架稳定性和效力保持",
      "胡椒碱含量：卓越的4-6%浓度，超过行业标准的风味强度和治疗效果",
      "包装选项：可定制的解决方案，旨在在国际运输过程中保存芳香化合物"
    ],
    "variety": [
      "印度黑胡椒：以无与伦比的品质和独特的风味特征而闻名于世，精心挑选自喀拉拉邦和泰米尔纳德邦的优质收成",
      "越南黑胡椒：以卓越的辛辣度和完美平衡的尖锐度而著称，仔细采购自多乐省和嘉莱省的专业种植区"
    ],
    "quality_assurance": [
      "实验室测试：我们先进实验室中的严格分析程序，确保始终符合全球质量基准",
      "供应链透明度：从农场到出口的完整文件，包含道德采购验证",
      "定期审计：系统性的质量监控计划，确保在所有生产阶段持续改进",
      "训练有素的质量控制团队：专业专家在每个阶段实施全面的检查规程",
      "法规遵从：完全遵守国际食品安全标准和特定市场的法规要求"
    ]
  },
  {
    "id": "22",
    "category": "香料",
    "name": "藜麦",
    "description": "体验来自印度拉贾斯坦邦和中央邦最优质农场的优质藜麦。我们营养丰富的超级食品提供卓越的蛋白质、纤维和矿物质，并带有独特的坚果风味。非常适合烹饪、营养和工业应用。印度最优质的出口级藜麦，在最佳状态下收获。",
    "image": "images/products/spices/quinoa_seed.jpg",
    "harvest_season": "8月和9月",
    "features": [
      "卓越的蛋白质含量（15-20%）",
      "丰富的膳食纤维（5-7%）",
      "提供白色、红色和黑色品种",
      "有机和常规两种选择"
    ],
    "quality_options": [
      "有机：无合成投入物的认证种植，完全可追溯",
      "常规：采用受控实践进行精确种植，确保质量稳定"
    ],
    "container_capacity": [
      "20英尺集装箱：7公吨",
      "40英尺集装箱：14公吨"
    ],
    "specifications": [
      "物理特性：整粒谷物，白色至棕色，形状不规则",
      "尺寸：提供小、中、大三种等级",
      "蛋白质：高含量（15-20%）",
      "纤维：丰富含量（5-7%）",
      "包装：完全可定制"
    ],
    "variety": [
      "白藜麦：风味温和，质地柔软，非常适合沙拉和配菜",
      "红藜麦：坚果味，口感松脆，非常适合沙拉和炒菜",
      "黑藜麦：泥土味，质地紧实，非常适合汤和炖菜"
    ],
    "quality_assurance": [
      "实验室测试：ISO认证分析确保符合国际标准",
      "供应链：直接从农民处采购，并有文件记录的监管链",
      "审计：定期的第三方质量验证规程",
      "质量控制：专业人员确保出口级选择",
      "合规性：遵守包括HACCP和ISO在内的全球食品安全标准"
    ]
  }
]