[
  {
    "id": "1",
    "hs_code": "0909",
    "category": "향신료",
    "name": "커민 씨앗",
    "description": "인도의 구자라트, 마하라슈트라, 마디아프라데시 주에서 가장 비옥한 재배 지역에서 최적의 겨울 시즌(10월부터 2월) 동안 꼼꼼하게 수확된 프리미엄 수출 등급 씨앗으로 인도 커민의 정점을 경험해 보세요. 커민 생산 분야의 글로벌 리더로서, 당사가 신중하게 선별한 쿠미눔 키미눔(Cuminum cyminum)은 탁월한 2-4%의 에센셜 오일 함량을 제공하여 우수한 향기 강도와 풍미 프로필을 제공합니다. 대륙 전역의 요리 전통과 전인적 의학에서 수세기 동안 소중히 여겨져 온 당사의 커민 씨앗은 소화 증진, 염증 감소, 면역 체계 지원 등 놀라운 건강상의 이점을 제공합니다. 이 다용도 프리미엄 상품은 요리 및 치료 용도 모두에서 국제 표준을 초과하며, 품질에 민감한 글로벌 구매자에게 현명한 선택이 됩니다.",
    "image": "images/products/spices/cumin.jpg",
    "harvest_season": "10월부터 2월까지",
    "features": [
      "최적의 영양 흡수를 위해 위액 분비를 자극하는 강력한 천연 효소로 소화 건강을 증진시킵니다.",
      "전신 염증을 줄이고 전반적인 건강을 지원하는 데 도움이 되는 강력한 항염증 화합물을 함유하고 있습니다.",
      "환경 스트레스 요인으로부터 보호하는 필수 미량 영양소와 항산화 특성을 통해 면역 기능을 강화합니다.",
      "탁월한 2-4%의 에센셜 오일 농도를 제공하여 모든 배치에서 최대의 풍미 강도와 치료 효과를 보장합니다."
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 최적의 해충 관리를 위해 물리적, 문화적, 생물학적, 화학적 방제를 통합하는 전인적 접근 방식을 통해 재배되어 최소한의 개입으로 더 건강하고 지속 가능한 프리미엄 작물을 생산합니다.",
      "유기농: 합성 살충제, 제초제 또는 비료를 전혀 사용하지 않고 100% 인증 유기농 농법을 사용하여 생산되며, 최고 품질의 순수하고 깨끗한 향신료를 보장하기 위해 해충 및 질병 방제에 천연적인 방법만을 사용합니다.",
      "관행 재배: 승인된 처리법을 신중하게 모니터링하여 사용하면서 전통적인 농업 방법을 따라 재배되며, 화학 물질 사용을 최소화하면서 일관되게 우수한 품질을 유지하는 엄격한 최상의 관리 관행을 준수합니다."
    ],
    "container_capacity": [
      "20피트 컨테이너: 14 MT",
      "40피트 컨테이너: 27 MT"
    ],
    "specifications": [
      "유형: 탁월한 순도 수준의 깨끗한 통 커민 씨앗",
      "색상: 최적의 성숙도를 나타내는 풍부한 갈색에서 두드러진 회갈색 색조",
      "모양: 이상적인 일관성을 지닌 완벽하게 형성된 작고 길쭉한 씨앗",
      "크기: 일관된 요리 결과를 위한 균일한 3-5mm(0.12-0.2인치)",
      "풍미: 놀라운 깊이를 지닌 독특하게 따뜻하고 흙내음 나는 프로필",
      "향: 프리미엄 품질을 나타내는 신선하고 생생한 허브 부케",
      "공정: 고급 기계 세척 및 정밀 선별 기술",
      "포장: 특정 요구 사항을 충족하는 유연하고 맞춤 설정 가능한 포장 솔루션",
      "수분: 연장된 유통 기한을 보장하기 위해 10% 미만으로 제어",
      "에센셜 오일 함량: 최대 풍미 효과를 위한 우수한 2-4% 농도"
    ],
    "variety": [
      "싱가포르 품질: 최소한의 꼬리 존재감으로 꼼꼼하게 기계/소텍스 세척되었으며, 정확한 싱가포르 시장 표준을 충족하는 두드러진 갈색 색상과 강력한 향기 특성을 특징으로 합니다.",
      "유럽 품질: 일관된 갈색과 강렬한 향을 제공하는 전문적으로 선별되고 정밀하게 절단된 씨앗으로, 유럽 요리 시장의 엄격한 요구 사항을 충족합니다.",
      "볼드 품질: 우수한 영향을 필요로 하는 응용 분야에 대해 풍미 프로필과 향기 특성 모두에서 탁월한 견고성을 제공하는 프리미엄 특대형 씨앗."
    ],
    "quality_assurance": [
      "실험실 테스트: 모든 배치는 당사의 최첨단 실험실 시설에서 포괄적인 분석을 거쳐 엄격한 품질 벤치마크에 대한 일관된 준수를 보장합니다.",
      "포장: 생산에서 최종 배송까지 커민의 독특한 신선도와 향기 무결성을 보존하기 위해 식품 등급의 업계 최고의 포장재만 사용됩니다.",
      "공급망 투명성: 당사의 농장에서 시장까지의 추적성은 생산 과정 전반에 걸쳐 직접 농부 소싱 및 인증된 공정 무역 관행을 통해 완전한 공급망 가시성을 보장합니다.",
      "정기 감사: 포괄적인 정기 감사를 통한 체계적인 품질 검증은 국제 표준 준수를 보장하는 동시에 개선 기회를 지속적으로 식별합니다.",
      "훈련된 품질 관리 팀: 당사의 전문 품질 검사관은 엄격한 검사 프로토콜을 사용하여 모든 선적물의 순도와 품질을 검증하여 프리미엄 제품만이 글로벌 고객에게 도달하도록 보장합니다.",
      "규정 준수: 원활한 글로벌 시장 접근을 위해 모든 관련 국제 식품 안전 프레임워크, 라벨링 규정 및 수출 표준을 완전히 준수합니다."
    ]
  },
  {
    "id": "2",
    "hs_code": "0909",
    "category": "향신료",
    "name": "고수 씨앗",
    "description": "인도의 주요 겨울 시즌(10월부터 2월) 동안 최상의 상태로 수확된 당사의 독점 프리미엄 고수 씨앗으로 경쟁 우위를 확보하십시오. 프리미엄 고수 생산의 중심지로 세계적으로 인정받는 인도의 가장 탐나는 재배 지역인 구자라트, 마하라슈트라, 마디아프라데시 주에서 직접 공급받습니다. 당사의 코리안드룸 사티붐(Coriandrum sativum)은 수세기에 걸친 지혜와 최첨단 농업 기술을 결합하여 재배되었으며, 그 결과 글로벌 시장에서 주목받는 제품이 탄생했습니다. 비범한 0.5-1.5%의 에센셜 오일 함량은 뚜렷하게 신선하고 감귤류 향이 나는 프로필을 제공하여 모든 요리 창작물을 즉시 향상시킵니다. 안목 있는 국제 구매자들은 당사의 고수 씨앗을 단순한 향신료가 아니라 건강에 민감한 전 세계 소비자 시장에서 즉각적인 경쟁 우위를 제공하는 제품 우수성에 대한 전략적 투자로 인식합니다.",
    "image": "images/products/spices/coriander.jpg",
    "harvest_season": "10월부터 2월까지",
    "features": [
      "최대의 편안함과 영양 흡수를 위해 즉시 장 기능을 진정시키고 최적화하는 강력한 천연 화합물로 소화 건강을 혁신합니다.",
      "전신 염증 지표를 신속하게 감소시키는 독점적인 생리 활성 성분을 통해 염증을 제거하여 즉각적인 완화와 장기적인 보호를 제공합니다.",
      "프리미엄 인도 고수에서만 발견되는 희귀한 항산화제로 면역 반응을 극적으로 강화하여 계절적 문제에 대한 뚫을 수 없는 방어력을 만듭니다.",
      "업계 표준보다 훨씬 높은 탁월한 0.5-1.5%의 에센셜 오일 농도를 함유하여 타의 추종을 불허하는 풍미 강도와 치료 효능을 제공합니다."
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 물리적, 문화적, 생물학적, 화학적 방제를 원활하게 통합하여 자연적으로 보호된 재배 환경을 조성하여 우수한 풍미 프로필을 가진 훨씬 깨끗하고 순수한 씨앗을 생산하는 혁신적인 전인적 재배 시스템을 경험하십시오.",
      "유기농: 유해한 합성 화학 물질이 전혀 없는 깨끗한 환경에서 재배된 당사의 인증된 100% 유기농 고수 씨앗을 즐기십시오. 가장 엄격한 글로벌 유기농 기준을 충족하고 건강에 민감한 시장에서 프리미엄 가격을 요구하는 순수하고 깨끗한 제품을 제공합니다.",
      "관행 재배: 당사의 정밀 제어된 전통 농업 관행의 이점을 누리십시오. 산업 승인 처리의 각 적용이 책임감 있는 환경 관리를 유지하면서 일관되게 탁월한 고수 씨앗을 생산하기 위해 꼼꼼하게 모니터링됩니다."
    ],
    "container_capacity": [
      "20피트: 9.5 MT",
      "40피트: 19 MT"
    ],
    "specifications": [
      "유형: 보장된 프리미엄 품질의 엄선된 통 고수 씨앗",
      "색상: 최적의 성숙도와 풍미 발달을 나타내는 독특한 갈색/녹색 색조",
      "모양: 일관된 요리 성능을 위한 완벽한 작고 구형의 형태",
      "크기: 이상적인 요리 결과를 위한 정밀한 2-3mm(0.08-0.12인치) 보정",
      "풍미: 복잡한 향기 노트가 있는 놀랍도록 따뜻하고 약간 달콤한 프로필",
      "향: 우수한 품질을 즉시 나타내는 생생하고 감귤류 향이 나는 부케",
      "공정: 타의 추종을 불허하는 순도를 위한 최첨단 기계 세척 및 선별 기술",
      "포장: 정확한 시장 요구 사항에 맞는 맞춤형 포장 솔루션",
      "수분: 유통 기한을 최대화하고 향기 오일을 보존하기 위해 과학적으로 10% 미만으로 제어",
      "에센셜 오일 함량: 우수한 풍미 강도를 제공하는 프리미엄 0.5-1.5% 농도"
    ],
    "variety": [
      "Dhana: 강력한 풍미 존재감과 향기 강도를 지닌 독점적인 대형 고수 씨앗으로, 프리미엄 향신료 블렌드와 시그니처 요리에 적합합니다.",
      "Dhani: 미묘한 맛이 가장 중요한 엘리트 향신료 블렌드 제형을 위해 특별히 재배된 독특한 풍미 프로필을 제공하는 엄선된 작은 씨앗입니다.",
      "Eagle: 정밀한 꼬리 절단 및 기계 세척을 거친 정제된 갈색 씨앗으로, 미묘한 요리 응용 분야에 이상적인 제어된 순한 풍미 프로필을 제공합니다.",
      "Eagle Plus: 전문가의 꼬리 절단 및 고급 소텍스 세척을 거친 우수한 갈색-녹색 씨앗으로, 모든 요리를 향상시키는 독특한 단맛을 제공합니다.",
      "Scooter: 강력한 향기 존재감을 지닌 생생한 녹색 품종으로, 완벽하게 소텍스 세척되어 안목 있는 셰프가 찾는 강렬한 톡 쏘는 맛을 제공합니다.",
      "Parrot: 눈에 띄는 녹색 색상과 포괄적인 소텍스 세척을 갖춘 초프리미엄 품질로, 생생한 시각적 매력과 비범하게 신선한 풍미를 제공합니다.",
      "Double Parrot: 타의 추종을 불허하는 녹색과 꼼꼼한 소텍스 세척을 특징으로 하는 당사의 가장 독점적인 품종으로, 진정으로 탁월한 풍미와 향기 영향을 제공합니다.",
      "고수 껍질: 농축된 생리 활성 화합물을 함유한 특수 껍질 성분으로, 전통 의학 및 특수 향신료 분말 제형에서 높이 평가됩니다.",
      "고수 스플릿: 프리미엄 향신료 블렌드 및 시그니처 믹스에서 즉각적인 풍미 방출을 위해 전문적으로 가공된 정밀 분할 씨앗입니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 모든 배치는 국제 표준을 초과하는 고급 테스트 프로토콜을 사용하여 당사의 최첨단 실험실에서 엄격한 분석을 거칩니다.",
      "포장: 고급 수분 장벽이 있는 프리미엄 식품 등급 재료는 전 세계 배송 중에 탁월한 신선도와 향기 프로필을 보존합니다.",
      "공급망 투명성: 직접 농부 파트너십을 통한 완전한 농장에서 고객까지의 추적성은 윤리적 소싱과 진정한 품질 인증을 보장합니다.",
      "정기 감사: 체계적인 감사를 통한 포괄적인 품질 검증은 가장 까다로운 국제 표준에 대한 확고한 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 엘리트 품질 전문가는 꼼꼼한 다점 검사를 수행하여 완벽한 씨앗만이 안목 있는 글로벌 고객에게 도달하도록 보장합니다.",
      "규정 준수: 전 세계적으로 원활한 통관을 위해 모든 국제 식품 안전 프로토콜 및 라벨링 요구 사항을 절대적으로 준수합니다."
    ]
  },
  {
    "id": "3",
    "hs_code": "0909",
    "category": "향신료",
    "name": "회향 씨앗",
    "description": "인도의 최적 겨울 시즌(10월부터 2월) 동안 국내에서 가장 권위 있는 재배 지역인 구자라트, 마하라슈트라, 마디아프라데시 주에서 꼼꼼하게 수확된 당사의 엘리트 회향 씨앗으로 경쟁 우위를 확보하십시오. 프리미엄 포에니쿨룸 불가레(Foeniculum vulgare) 생산 분야의 글로벌 시장 리더로서, 당사의 씨앗은 독특한 달콤하고 아니스 같은 프로필로 비범한 감각적 경험을 제공하여 평범한 요리를 즉시 요리의 걸작으로 변모시킵니다. 안목 있는 국제 구매자들은 당사의 회향이 제공하는 전략적 이점을 인식합니다. 단순한 향신료가 아니라 경쟁이 치열해지는 시장에서 강력한 차별화 요소입니다. 탁월한 소화 효능, 강력한 항염증 특성 및 면역 강화 특성은 귀사의 제품 라인에 즉각적인 부가가치를 창출합니다. 이 다용도 프리미엄 상품은 요리 응용, 전인적 의학 및 아로마테라피에 대한 가장 엄격한 기준을 충족하며, 귀사의 브랜드를 건강에 민감한 글로벌 소비자에게 우수한 품질의 재료를 제공하는 공급업체로 자리매김합니다.",
    "image": "images/products/spices/fennel.jpg",
    "harvest_season": "10월부터 2월까지",
    "features": [
      "팽만감과 불편함으로부터 즉각적인 완화를 통해 소화 건강을 변화시켜 전 세계 소비자를 괴롭히는 일반적인 소화 불만에 대한 독점적인 솔루션을 제공합니다.",
      "프리미엄 인도 회향에서만 발견되는 독점적인 생리 활성 화합물을 통해 염증을 제거하여 제품 라인에 강력한 건강상의 이점을 창출합니다.",
      "자연 방어를 강화하고 전반적인 활력을 증진하는 희귀한 식물 영양소로 면역 회복력을 높여 건강 중심 시장에서 경쟁 우위를 제공합니다.",
      "요리 창작물을 즉시 향상시키고 평범한 대안과 제품을 차별화하는 틀림없는 달콤하고 아니스 같은 풍미 프로필을 제공합니다."
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 물리적, 문화적, 생물학적, 화학적 방제를 원활하게 통합하여 환경을 의식하는 프리미엄 시장에 어필하는 탁월하게 깨끗하고 지속 가능한 작물을 생산하는 혁신적인 재배 시스템에 투자하십시오.",
      "유기농: 합성 화학 물질이 전혀 없는 깨끗한 환경에서 재배된 당사의 인증된 100% 유기농 회향 씨앗을 활용하십시오. 전 세계적으로 가장 엄격한 유기농 인증 기준을 충족하고 고급 시장에서 프리미엄 가격을 요구합니다.",
      "관행 재배: 승인된 처리법의 신중하게 모니터링되는 적용을 통해 당사의 정밀 제어된 전통 농업의 이점을 누리십시오. 글로벌 수입 요구 사항을 충족하는 책임감 있는 환경 관리를 유지하면서 일관되게 탁월한 회향 씨앗을 생산합니다."
    ],
    "container_capacity": [
      "20피트: 14 MT",
      "40피트: 27 MT"
    ],
    "specifications": [
      "유형: 순도와 진품성이 보장된 프리미엄 통 씨앗",
      "색상: 최고 성숙도와 풍미 발달을 나타내는 독특한 녹갈색 색조",
      "풍미: 놀라운 향기 복합성을 지닌 시그니처 달콤하고 아니스 같은 프로필",
      "향: 우수한 품질을 즉시 나타내는 신선하고 달콤한 부케",
      "공정: 타의 추종을 불허하는 순도를 위한 고급 기계 세척 및 정밀 소텍스 기술",
      "포장: 정확한 시장 요구 사항에 맞는 맞춤형 포장 솔루션",
      "순도: 국제 표준을 초과하는 탁월한 99-99.5% 보장 순도 수준",
      "수분: 유통 기한을 최대화하고 휘발성 화합물을 보존하기 위해 과학적으로 10% 미만으로 제어"
    ],
    "variety": [],
    "quality_assurance": [
      "실험실 테스트: 각 생산 배치는 당사의 ISO 인증 실험실 시설에서 포괄적인 분석을 거쳐 가장 엄격한 품질 벤치마크에 대한 확고한 준수를 보장합니다.",
      "포장: 프리미엄 식품 등급의 변조 방지 포장재만 사용하여 전 세계 공급망 전체에서 독특한 신선도와 향기 무결성을 보존합니다.",
      "공급망 투명성: 당사의 독점적인 농장 직접 소싱 모델은 소비자 신뢰와 브랜드 충성도를 구축하는 인증된 공정 무역 관행을 통해 완전한 추적성을 보장합니다.",
      "정기 감사: 포괄적인 감사를 통한 체계적인 제3자 검증은 경쟁 우위를 위한 기회를 지속적으로 식별하면서 완벽한 규정 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 당사의 엘리트 품질 전문가는 엄격한 다단계 검사 프로토콜을 구현하여 완벽한 회향 씨앗만이 안목 있는 글로벌 고객에게 도달하도록 검증합니다.",
      "규정 준수: 모든 관련 국제 식품 안전 프레임워크 및 수출 규정에 대한 절대적인 준수는 전 세계적으로 원활한 통관 및 시장 접근을 보장합니다."
    ]
  },
  {
    "id": "4",
    "hs_code": "09109927",
    "category": "향신료",
    "name": "겨자 씨앗",
    "description": "인도의 최적 겨울 수확 시즌(10월부터 3월) 동안 국내에서 가장 권위 있는 재배 지역인 라자스탄, 구자라트, 마디아프라데시 주에서 꼼꼼하게 선별된 당사의 독점 프리미엄 겨자 씨앗(Brassica juncea)으로 시장을 장악하십시오. 조달 리더들이 인정하듯이, 인도의 수세기에 걸친 겨자 재배 전통과 당사의 독점적인 선별 과정을 결합하여 글로벌 시장에서 타의 추종을 불허하는 독특한 제품을 제공합니다. 당사의 겨자 씨앗의 놀라운 톡 쏘는 맛과 미묘한 단맛은 안목 있는 소비자가 요구하는 즉시 알아볼 수 있는 풍미 시그니처를 만듭니다. 수분 함량을 10% 미만으로 정밀하게 제어하고 탁월한 42%의 오일 함량을 갖춘 당사의 프리미엄 수출 등급 씨앗은 요리 응용, 치료 제품 및 고급 화장품 전반에 걸쳐 우수한 성능을 제공합니다. 통찰력 있는 국제 구매자들은 이 다용도 상품이 단순한 향신료 구매가 아니라 즉각적인 경쟁 우위를 제공하는 제품 우수성에 대한 전략적 투자임을 이해합니다.",
    "image": "images/products/spices/mustard_seed.jpg",
    "harvest_season": "10월부터 3월까지",
    "features": [
      "평범한 레시피를 즉시 프리미엄 가격에 합당한 시그니처 창작물로 변모시키는 독특하게 톡 쏘고 약간 달콤한 풍미 프로필로 주목을 받습니다.",
      "요리, 의약 및 미용 응용 분야 전반에 걸쳐 타의 추종을 불허하는 다용성을 제공하여 단일 프리미엄 성분으로 탁월한 가치와 다양한 수익원을 제공합니다.",
      "수분 함량을 10% 미만으로 과학적으로 제어하여 완벽한 무결성을 유지하여 글로벌 공급망에서 연장된 유통 기한과 일관된 품질을 보장합니다."
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 물리적, 문화적, 생물학적, 화학적 방제를 원활하게 통합하여 자연적으로 보호된 재배 환경을 조성하여 우수한 풍미 특성을 가진 눈에 띄게 깨끗하고 순수한 씨앗을 생산하는 당사의 독점적인 재배 시스템을 활용하십시오.",
      "유기농: 합성 화학 물질이 전혀 없는 깨끗한 환경에서 재배된 당사의 인증된 100% 유기농 겨자 씨앗에 대한 독점적인 접근을 확보하십시오. 가장 엄격한 글로벌 유기농 기준을 충족하고 건강에 민감한 고급 시장에서 프리미엄 포지셔닝을 요구합니다.",
      "관행 재배: 당사의 정밀 제어된 전통 농업 관행을 활용하십시오. 산업 승인 처리의 각 적용이 책임감 있는 환경 관리를 유지하면서 일관되게 탁월한 겨자 씨앗을 생산하기 위해 엄격한 모니터링을 거칩니다."
    ],
    "container_capacity": [
      "20피트: 20 MT"
    ],
    "specifications": [
      "유형: 탁월한 순도 인증을 받은 깨끗한 통 씨앗",
      "색상: 최적의 성숙도를 나타내는 풍부한 갈색에서 짙은 갈색 / 생생한 노란색 품종 사용 가능",
      "풍미: 완벽한 요리 균형을 위한 미묘한 달콤한 노트가 있는 두드러진 톡 쏘는 프로필",
      "향: 프리미엄 품질을 즉시 나타내는 신선하고 강력한 존재감",
      "공정: 타의 추종을 불허하는 순도를 위한 고급 기계 세척 및 정밀 소텍스 기술",
      "포장: 정확한 사양에 맞게 설계된 맞춤형 포장 솔루션",
      "순도: 국제 표준을 초과하는 탁월한 99-99.5% 보장 순도 수준",
      "수분: 유통 기한 안정성을 최대화하기 위해 과학적으로 10% 미만으로 제어",
      "오일 함량: 업계 평균보다 훨씬 높은 우수한 42% 오일 농도 – 최대 풍미 효과 및 추출 효율성 보장"
    ],
    "variety": [],
    "quality_assurance": [
      "실험실 테스트: 모든 생산 배치는 당사의 ISO 인증 실험실에서 엄격한 다중 매개변수 분석을 거쳐 확고한 일관성과 탁월한 품질을 보장합니다.",
      "포장: 고급 산소 차단 기능이 있는 프리미엄 식품 등급의 변조 방지 재료만 사용하여 전 세계 물류 전반에 걸쳐 시그니처 신선도와 향기 무결성을 보존합니다.",
      "공급망 투명성: 당사의 독점적인 농장 직접 소싱 모델은 소비자 신뢰와 브랜드 충성도를 구축하는 인증된 공정 무역 관행을 통해 완전한 추적성을 보장합니다.",
      "정기 감사: 포괄적인 감사를 통한 체계적인 제3자 검증은 경쟁 우위를 위한 지속적인 개선 기회를 식별하면서 완벽한 규정 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 당사의 엘리트 품질 전문가는 독점적인 다단계 검사 프로토콜을 구현하여 완벽한 겨자 씨앗만이 안목 있는 글로벌 고객에게 도달하도록 검증합니다.",
      "규정 준수: 국제 식품 안전 프레임워크 및 수출 규정에 대한 절대적인 준수는 전 세계적으로 원활한 통관 및 즉각적인 시장 접근을 보장합니다."
    ]
  },
  {
    "id": "5",
    "hs_code": "0910",
    "category": "향신료",
    "name": "강황 핑거",
    "description": "인도의 최적 몬순 시즌(6월부터 9월) 동안 국내에서 가장 존경받는 재배 지역인 타밀나두, 안드라프라데시, 마하라슈트라 주에서 최고 효능으로 수확된 당사의 독점 프리미엄 강황 핑거(Curcuma longa)로 시장 리더십을 확보하십시오. 안목 있는 조달 전문가는 당사의 4,000년 재배 유산과 최첨단 농업 기술을 결합하여 글로벌 시장에서 타의 추종을 불허하는 독특한 강황을 제공한다는 것을 인정합니다. 생생한 황금빛 주황색 색조는 즉시 우수한 품질을 나타내는 반면, 업계 표준보다 훨씬 높은 탁월한 3-5%의 커큐민 함량은 제품 효능에서 측정 가능한 이점을 제공합니다. 이 전략적 상품은 요리 응용, 치료 제형 및 프리미엄 화장품 전반에 걸쳐 뛰어나며, 혁신적인 브랜드가 정통하고 효과적인 강황 제품에 대한 증가하는 소비자 수요를 포착할 수 있도록 합니다. 경쟁력 있는 차별화를 추구하는 국제 구매자들은 당사의 강황이 단순한 향신료 구매가 아니라 전체 제품 라인을 프리미엄 카테고리 상태로 끌어올리는 혁신적인 성분임을 인식합니다.",
    "image": "images/products/spices/turmeric.jpg",
    "harvest_season": "6월부터 9월까지",
    "features": [
      "시장 평균보다 훨씬 높은 탁월한 커큐민 함량(3-5%)을 제공하여 건강에 민감한 소비자가 요구하는 우수한 색상, 풍미 및 입증된 항염증 효과를 제공합니다.",
      "프리미엄 인도 강황에서만 독점적으로 발견되는 독점적인 생리 활성 화합물을 통해 염증을 근절하여 건강 중심 시장에서 즉각적인 경쟁 우위를 제공합니다.",
      "산화 스트레스에 대한 측정 가능한 보호를 제공하는 강력한 항산화 특성으로 세포를 보호하여 건강 지향적인 제품 라인에서 프리미엄 포지셔닝 기회를 창출합니다.",
      "요리, 의약 및 미용 응용 분야 전반에 걸쳐 뛰어나 단일 프리미엄 성분 투자로 타의 추종을 불허하는 다용성과 다양한 수익원을 제공합니다."
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 물리적, 문화적, 생물학적, 화학적 방제를 완벽하게 균형 잡는 혁신적인 재배 시스템에 대한 독점적인 접근을 확보하여 최고 국제 기준을 충족하는 눈에 띄게 깨끗하고 강력한 강황을 생산합니다.",
      "유기농: 합성 화학 물질이 전혀 없는 깨끗한 환경에서 재배된 당사의 인증된 100% 유기농 강황 핑거를 활용하십시오. 가장 엄격한 글로벌 유기농 인증을 충족하고 고급 건강 시장에서 프리미엄 포지셔닝을 요구합니다.",
      "관행 재배: 당사의 정밀 제어된 전통 농업을 활용하십시오. 승인된 처리의 각 적용이 브랜드 신뢰도를 구축하는 책임감 있는 환경 관리를 유지하면서 일관되게 탁월한 강황을 생산하기 위해 엄격한 모니터링을 거칩니다."
    ],
    "container_capacity": [
      "20피트: 18 MT",
      "40피트: 36 MT"
    ],
    "specifications": [
      "유형: 효능이 보장된 프리미엄 핑거 등급 강황",
      "색상: 최고 커큐민 함량과 최적 성숙도를 나타내는 생생한 황금빛 주황색 색조",
      "모양: 이상적인 요리 및 가공 특성을 지닌 완벽한 핑거 형태",
      "크기: 일관된 상업적 적용을 위한 균일한 2-4인치(5-10cm)",
      "풍미: 독특한 향기 복합성을 지닌 강력하고 톡 쏘며 흙내음 나는 프로필",
      "향: 우수한 품질을 즉시 나타내는 신선하고 흙내음 나는 부케",
      "공정: 대상 시장 요구 사항에 맞는 이중/단일 광택 기술 선택이 가능한 고급 기계 건조",
      "포장: 정확한 사양에 맞는 맞춤형 포장 솔루션",
      "커큐민 함량: 시장 평균보다 훨씬 높은 탁월한 3-5% 농도",
      "수분: 연장된 유통 기한 안정성을 보장하기 위해 과학적으로 10% 미만으로 제어"
    ],
    "variety": [
      "니자마바드: 전 세계 프리미엄 향신료 브랜드가 찾는 탁월한 효능과 독특한 톡 쏘는 풍미 프로필로 유명한 독점적인 고 커큐민 품종입니다.",
      "살렘: 정통 인도 원산지를 즉시 나타내는 비범하게 밝은 황금빛 주황색과 복잡한 흙내음 향으로 유명한 전설적인 품종입니다.",
      "라자푸리: 프리미엄 향신료 블렌드 및 제형에서 시그니처 노트를 만드는 독특한 달콤하고 톡 쏘는 풍미 균형으로 높이 평가받는 권위 있는 마하라슈트라 품종입니다.",
      "아삼 하이브리드: 인도 북동부의 고수확 특수 품종으로, 요리 응용 분야에서 즉각적인 영향을 미치는 대담하고 흙내음 나는 풍미 강도를 특징으로 합니다.",
      "라드콩: 상품 강황에서는 발견되지 않는 비범하게 높은 커큐민 함량과 독특한 풍미 화합물을 가진 희귀한 메갈라야 품종으로, 진정한 제품 차별화를 제공합니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 각 생산 배치는 당사의 ISO 인증 실험실에서 포괄적인 커큐민 분석 및 오염 물질 스크리닝을 거쳐 탁월한 효능과 순도를 보장합니다.",
      "포장: 프리미엄 식품 등급의 빛 차단 포장재만 사용하여 전 세계 공급망 전체에서 생생한 색상과 생리 활성 화합물을 보존합니다.",
      "공급망 투명성: 당사의 독점적인 농장 직접 소싱 모델은 양심적인 소비자와 공감하는 인증된 공정 무역 관행을 통해 완전한 추적성을 보장합니다.",
      "정기 감사: 포괄적인 감사를 통한 체계적인 제3자 검증은 지속적인 개선 기회를 식별하면서 완벽한 규정 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 당사의 엘리트 품질 전문가는 고급 비색 분석을 사용하여 독점적인 검사 프로토콜을 구현하여 완벽한 강황만이 안목 있는 글로벌 고객에게 도달하도록 검증합니다.",
      "규정 준수: 오염 물질에 대한 엄격한 테스트를 포함하여 모든 관련 국제 식품 안전 프레임워크에 대한 절대적인 준수는 전 세계적으로 원활한 규제 승인을 보장합니다."
    ]
  },
  {
    "id": "6",
    "hs_code": "09109913",
    "category": "향신료",
    "name": "딜 씨앗",
    "description": "인도의 최적 여름 시즌(6월부터 9월) 동안 국내에서 가장 권위 있는 재배 지역인 구자라트, 마하라슈트라, 마디아프라데시 주에서 꼼꼼하게 수확된 당사의 독점 프리미엄 딜 씨앗으로 부인할 수 없는 시장 우위를 확보하십시오. 안목 있는 조달 전문가는 당사의 3,000년 재배 유산과 독점적인 농업 방법을 결합하여 글로벌 시장에서 타의 추종을 불허하는 독특한 딜 씨앗을 제공한다는 것을 인정합니다. 업계 평균보다 훨씬 높은 탁월한 3-4%의 휘발성 오일 함량은 안목 있는 소비자가 요구하는 즉각적인 감각적 영향과 치료 효능을 제공합니다. 이 전략적 투자는 요리 응용, 장인의 절임 및 치료 제형 전반에 걸쳐 평범한 제품을 프리미엄 제품으로 변모시키는 정통하고 신선하며 감귤류 향이 나는 풍미 프로필을 제공합니다. 미래 지향적인 국제 구매자들은 당사의 프리미엄 딜 씨앗이 단순한 향신료 구매가 아니라 점점 더 혼잡해지는 시장 카테고리에서 즉각적인 경쟁 차별화를 제공하는 혁신적인 성분임을 이해합니다.",
    "image": "images/products/spices/dill_seed.jpg",
    "harvest_season": "6월부터 9월까지",
    "features": [
      "업계 표준보다 훨씬 높은 비범한 휘발성 오일 함량(3-4%)을 제공하여 모든 응용 분야에서 최대의 풍미 효과와 치료 효능을 보장합니다.",
      "요리 창작물을 즉시 향상시키고 평범한 대안과 프리미엄 제품을 분리하는 독특하게 신선하고 감귤류 향이 나는 풍미 프로필로 감각을 사로잡습니다.",
      "위장 장애를 신속하게 진정시키는 강력한 천연 화합물을 통해 소화 불편을 제거하여 건강 중심 소비자에게 즉각적인 가치를 제공합니다.",
      "요리, 절임 및 치료 응용 분야 전반에 걸쳐 뛰어나 단일 프리미엄 성분으로 전례 없는 다용성과 다양한 수익원을 제공합니다."
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 물리적, 문화적, 생물학적, 화학적 방제를 완벽하게 통합하여 자연적으로 보호된 재배 환경을 조성하여 눈에 띄게 깨끗하고 향기로운 씨앗을 생산하는 혁신적인 재배 시스템을 활용하십시오.",
      "유기농: 합성 화학 물질이 전혀 없는 깨끗한 환경에서 재배된 당사의 인증된 100% 유기농 딜 씨앗에 대한 독점적인 접근을 확보하십시오. 가장 엄격한 글로벌 유기농 기준을 충족하고 건강에 민감한 고급 시장에서 프리미엄 포지셔닝을 요구합니다.",
      "관행 재배: 당사의 정밀 제어된 전통 농업 관행을 활용하십시오. 산업 승인 처리의 각 적용이 책임감 있는 환경 관리를 유지하면서 일관되게 탁월한 딜 씨앗을 생산하기 위해 엄격한 모니터링을 거칩니다."
    ],
    "container_capacity": [
      "20피트: 13 MT",
      "40피트: 27 MT"
    ],
    "specifications": [
      "유형: 효능과 순도가 보장된 프리미엄 통 딜 씨앗",
      "색상: 최적의 성숙도를 나타내는 풍부한 갈색에서 독특한 녹갈색 색조",
      "모양: 이상적인 풍미 분산을 위한 완벽하게 형성된 작고 불규칙한 씨앗",
      "크기: 일관된 요리 성능을 위한 정밀한 0.5-1mm(0.02-0.04인치) 보정",
      "풍미: 복잡한 향기 노트가 있는 강력하고 신선하며 감귤류 향이 나는 프로필",
      "향: 우수한 품질을 즉시 나타내는 순하고 약간 달콤한 부케",
      "공정: 타의 추종을 불허하는 순도를 위한 고급 기계 세척 및 정밀 선별 기술",
      "포장: 정확한 시장 요구 사항에 맞는 맞춤형 포장 솔루션",
      "수분: 유통 기한 안정성을 최대화하고 휘발성 화합물을 보존하기 위해 과학적으로 10% 미만으로 제어",
      "휘발성 오일 함량: 시장 평균보다 훨씬 높은 탁월한 3-4% 농도"
    ],
    "variety": [],
    "quality_assurance": [
      "실험실 테스트: 모든 생산 배치는 당사의 ISO 인증 실험실 시설에서 포괄적인 휘발성 오일 분석을 거쳐 탁월한 향기 효능과 순도 프로필을 보장합니다.",
      "포장: 프리미엄 식품 등급의 향기 잠금 포장재만 사용하여 전 세계 공급망 전체에서 독특한 신선도와 휘발성 화합물을 보존합니다.",
      "공급망 투명성: 당사의 독점적인 농장 직접 소싱 모델은 소비자 신뢰와 브랜드 충성도를 구축하는 인증된 공정 무역 관행을 통해 완전한 추적성을 보장합니다.",
      "정기 감사: 포괄적인 감사를 통한 체계적인 제3자 검증은 경쟁 우위를 위한 지속적인 개선 기회를 식별하면서 완벽한 규정 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 당사의 엘리트 품질 전문가는 독점적인 다단계 검사 프로토콜을 구현하여 완벽한 딜 씨앗만이 안목 있는 글로벌 고객에게 도달하도록 검증합니다.",
      "규정 준수: 모든 관련 국제 식품 안전 프레임워크 및 수출 규정에 대한 절대적인 준수는 전 세계적으로 원활한 통관 및 즉각적인 시장 접근을 보장합니다."
    ]
  },
  {
    "id": "7",
    "hs_code": "0904",
    "category": "향신료",
    "name": "붉은 고추",
    "description": "인도의 최적 여름 시즌(3월부터 6월) 동안 국내에서 가장 권위 있는 재배 지역인 안드라프라데시, 텔랑가나, 카르나타카 주에서 최고 색상 강도로 수확된 당사의 독점 프리미엄 건조 붉은 고추로 경쟁 시장을 장악하십시오. 전략적 조달 전문가는 당사의 2,000년 재배 유산과 독점적인 선별 방법을 결합하여 글로벌 시장에서 타의 추종을 불허하는 독특한 고추를 제공한다는 것을 인정합니다. 강력하고 생생한 붉은 색상은 즉시 우수한 품질을 나타내는 반면, 30,000-50,000의 탁월한 SHU 등급은 제품 영향 및 효능에서 측정 가능한 이점을 제공합니다. 이 프리미엄 상품은 요리 응용, 향신료 블렌드 및 색상에 민감한 제형 전반에 걸쳐 뛰어나며, 혁신적인 브랜드가 정통성 있는 시그니처 제품을 만들 수 있도록 합니다. 미래 지향적인 국제 구매자들은 당사의 프리미엄 고추가 단순한 향신료 구매가 아니라 점점 더 경쟁이 치열해지는 시장 카테고리에서 즉각적인 시각적 및 감각적 차별화를 제공하는 혁신적인 성분임을 이해합니다.",
    "image": "images/products/spices/chilli.png",
    "harvest_season": "3월부터 6월까지",
    "features": [
      "인공 첨가물의 필요성을 없애는 생생한 천연 색상으로 제품을 변형시켜 클린 라벨 성분에 대한 증가하는 소비자 수요를 충족합니다.",
      "뚜렷한 풍미 효과와 입증된 생리적 이점을 모두 제공하는 강력한 캡사이신 함량을 제공하여 다양한 마케팅 이점을 창출합니다.",
      "영양 프로필을 높이고 강력한 항산화 주장을 지원하는 탁월한 비타민 C 수준으로 제형을 풍부하게 합니다.",
      "글로벌 요리 응용 분야 전반에 걸쳐 타의 추종을 불허하는 요리 다용성을 제공하여 다양한 제품 개발 요구 사항을 충족하는 하나의 프리미엄 성분을 제공합니다."
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 물리적, 문화적, 생물학적, 화학적 방제를 조화롭게 통합하여 우수한 색상 유지 특성을 가진 눈에 띄게 깨끗하고 생생한 고추를 생산하는 혁신적인 재배 시스템에 대한 독점적인 접근을 확보하십시오.",
      "유기농: 합성 화학 물질이 전혀 없는 깨끗한 환경에서 재배된 당사의 인증된 100% 유기농 붉은 고추를 활용하십시오. 가장 엄격한 글로벌 유기농 기준을 충족하고 클린 라벨 시장 부문에서 프리미엄 포지셔닝을 요구합니다.",
      "관행 재배: 당사의 정밀 제어된 전통 농업 관행을 활용하십시오. 산업 승인 처리의 각 적용이 책임감 있는 환경 관리를 유지하면서 일관되게 탁월한 고추를 생산하기 위해 엄격한 모니터링을 거칩니다."
    ],
    "container_capacity": [
      "20피트: 6.5 MT",
      "40피트: 13 MT"
    ],
    "specifications": [
      "물리적 특성: 우수한 프레젠테이션 및 가공 성능을 위한 탁월한 색상과 구조적 무결성을 지닌 프리미엄 통 건조 고추.",
      "- 유형: 진품성이 검증된 꼼꼼하게 선별된 통 건조 고추",
      "- 색상: 150-200의 탁월한 ASTA 값을 지닌 강력하고 생생한 붉은 색조",
      "- 모양: 시각적 매력에 이상적인 완벽하게 형성된 길고 구부러진 구조",
      "- 크기: 일관된 요리 및 가공 결과를 보장하는 균일한 7-10cm 길이",
      "- 색상 Asta: 시장 평균보다 훨씬 높은 우수한 150-200 등급",
      "풍미 및 향: 평범한 대안과 프리미엄 제품을 즉시 구별하는 독특한 감각 프로필.",
      "- 풍미: 시그니처 맛 경험을 만드는 복잡한 깊이를 지닌 강렬하게 매운 맛",
      "- 향: 정통 품질을 나타내는 미묘한 달콤한 노트가 있는 톡 쏘는 향",
      "가공 및 포장: 최대의 색상, 풍미 및 효능을 보존하는 고급 취급 프로토콜.",
      "- 공정: 색상 유지를 최대화하기 위한 온도 제어 프로토콜을 사용한 정밀 기계 건조",
      "- 포장: 정확한 사양에 맞게 설계된 맞춤형 포장 솔루션",
      "품질 표준: 일관된 성능을 보장하는 주요 품질 지표의 과학적 검증.",
      "- 수분: 연장된 색상 안정성을 보장하기 위해 과학적으로 10% 미만으로 제어",
      "- 스코빌 열 단위(SHU): 강력한 영향을 위한 탁월한 30,000-50,000 등급"
    ],
    "variety": [
      "산남: 프리미엄 제형에서 시그니처 영향을 만드는 강렬한 풍미 복합성과 독특한 향기 프로필로 전 세계적으로 유명한 안드라프라데시 주의 권위 있는 품종입니다.",
      "비아지: 압도적인 매운맛 없이 시각적 영향을 미치는 독특하게 순한 풍미 균형과 탁월하게 생생한 붉은 색상으로 높이 평가받는 독점적인 카르나타카 품종입니다.",
      "와랑갈: 향신료 블렌드에서 즉각적인 영향을 미치는 대담한 풍미 강도와 강력한 향기 존재감을 특징으로 하는 텔랑가나 주의 고수확 특수 품종입니다.",
      "카슈미르: 시각적 영향과 부드러운 매운맛 수준을 완벽하게 균형 잡는 비범하게 밝은 붉은 색상과 미묘한 달콤한 풍미로 유명한 전설적인 순한 품종입니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 각 생산 배치는 당사의 ISO 인증 실험실 시설에서 포괄적인 색상 분석 및 열 프로파일링을 거쳐 시각적 및 감각적 특성 모두에서 탁월한 일관성을 보장합니다.",
      "포장: 프리미엄 빛 차단, 고차단 포장재만 사용하여 연장된 글로벌 공급망 전체에서 생생한 색상과 향기 화합물을 보존합니다.",
      "공급망 투명성: 당사의 독점적인 농장 직접 소싱 모델은 오늘날의 양심적인 소비자와 공감하는 인증된 공정 무역 관행을 통해 완전한 추적성을 보장합니다.",
      "정기 감사: 포괄적인 감사를 통한 체계적인 제3자 검증은 경쟁 우위를 위한 지속적인 개선 기회를 식별하면서 완벽한 규정 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 당사의 엘리트 색상 전문가는 고급 비색 분석을 사용하여 독점적인 검사 프로토콜을 구현하여 완벽한 고추만이 안목 있는 글로벌 고객에게 도달하도록 검증합니다.",
      "규정 준수: 오염 물질에 대한 엄격한 테스트를 포함하여 모든 관련 국제 식품 안전 프레임워크에 대한 절대적인 준수는 모든 대상 시장에서 원활한 규제 승인을 보장합니다."
    ]
  },
  {
    "id": "8",
    "hs_code": "120740",
    "category": "향신료",
    "name": "참깨",
    "description": "인도의 최적 여름 시즌(6월부터 9월) 동안 국내에서 가장 권위 있는 재배 지역인 구자라트, 마하라슈트라, 마디아프라데시 주에서 꼼꼼하게 수확된 당사의 독점 프리미엄 참깨로 결정적인 시장 우위를 확보하십시오. 전략적 조달 전문가는 당사의 3,000년 재배 유산과 독점적인 선별 방법을 결합하여 글로벌 시장에서 타의 추종을 불허하는 독특한 참깨를 제공한다는 것을 인정합니다. 업계 표준보다 훨씬 높은 탁월한 50-60%의 오일 함량은 요리 응용과 오일 추출 효율성 모두에서 측정 가능한 경제적 이점을 제공합니다. 이 전략적 상품은 제빵, 요리 및 오일 생산 카테고리 전반에 걸쳐 뛰어나며, 혁신적인 브랜드가 입증된 건강상의 이점을 가진 정통 프리미엄 품질 씨앗에 대한 증가하는 소비자 수요를 포착할 수 있도록 합니다. 미래 지향적인 국제 구매자들은 당사의 참깨가 단순한 상품 구매가 아니라 점점 더 경쟁이 치열해지는 시장 카테고리에서 즉각적인 감각적 및 영양적 차별화를 제공하는 혁신적인 성분임을 이해합니다.",
    "image": "images/products/spices/sesame.jpg",
    "harvest_season": "6월부터 9월까지",
    "features": [
      "시장 평균보다 훨씬 높은 탁월한 오일 함량(50-60%)을 자랑하며, 최대 경제적 가치를 위한 우수한 풍미 방출 및 추출 효율성을 제공합니다.",
      "평범한 제품을 안목 있는 글로벌 소비자가 찾는 프리미엄 요리 경험으로 변모시키는 독특한 견과류 풍미 프로필로 사로잡습니다.",
      "제품 입맛을 높이고 달콤하고 짭짤한 응용 분야 모두에서 기억에 남는 감각적 경험을 만드는 시그니처 바삭함으로 완벽한 질감 대비를 제공합니다.",
      "유기농 재배 및 비 GMO 상태에 대한 이중 인증으로 정통 순도를 보장하여 프리미엄 국제 시장의 중요한 요구 사항을 충족합니다."
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 물리적, 문화적, 생물학적, 화학적 방제를 완벽하게 통합하여 우수한 풍미 발달을 가진 눈에 띄게 깨끗하고 오일이 풍부한 씨앗을 생산하는 혁신적인 재배 시스템을 활용하십시오.",
      "유기농: 합성 화학 물질이 전혀 없는 깨끗한 환경에서 재배된 당사의 인증된 100% 유기농 참깨에 대한 독점적인 접근을 확보하십시오. 건강에 민감한 시장에서 프리미엄 포지셔닝을 위한 가장 엄격한 국제 유기농 기준을 충족합니다.",
      "관행 재배: 당사의 정밀 제어된 전통 농업 관행을 활용하십시오. 산업 승인 처리의 각 적용이 책임감 있는 환경 관리를 유지하면서 일관되게 탁월한 참깨를 생산하기 위해 엄격한 모니터링을 거칩니다."
    ],
    "container_capacity": [
      "20피트: 19 MT",
      "40피트: 38 MT"
    ],
    "specifications": [
      "물리적 특성: 우수한 제품 성능과 시각적 매력을 보장하기 위해 탁월한 구조적 무결성과 검증된 진품성을 갖춘 프리미엄 통 참깨.",
      "유형: 검증된 균일성을 갖춘 완벽한 통 씨앗, 색상: 크리미한 흰색 또는 독특한 검은색 품종 중에서 선택, 모양: 일관된 요리 성능을 위한 이상적인 타원형 형태, 크기: 신뢰할 수 있는 적용을 위한 정밀한 2-3mm(0.08-0.12인치) 보정",
      "풍미 및 향: 평범한 대안을 즉시 뛰어넘는 독특한 감각 프로필.",
      "풍미: 복잡한 깊이를 지닌 풍부한 견과류 특성, 향: 프리미엄 품질을 나타내는 순하고 약간 달콤한 부케",
      "가공 및 포장: 최대의 풍미와 영양 무결성을 보존하는 고급 취급 프로토콜.",
      "공정: 정밀 기계 세척 및 다단계 선별 기술, 포장: 정확한 사양에 맞는 맞춤형 포장 솔루션",
      "품질 표준: 일관된 성능을 보장하는 주요 품질 지표의 과학적 검증.",
      "수분: 연장된 유통 기한 안정성을 위해 업계 표준보다 우수한 5% 미만으로 엄격하게 제어, 오일 함량: 우수한 추출 효율성과 풍미 효과를 위한 탁월한 50-60% 농도"
    ],
    "variety": [
      "검은깨: 독특한 검은색과 독특하게 달콤한 풍미 프로필로 유명한 독점적인 마하라슈트라 품종으로, 프리미엄 응용 분야에서 극적인 시각적 및 미각적 대비를 만듭니다.",
      "흰깨/껍질 벗긴 깨: 외부 껍질을 제거하기 위해 꼼꼼하게 가공된 프리미엄 씨앗으로, 눈에 보이는 장식과 섬세한 응용 분야에 이상적인 완벽하게 크리미한 흰색과 순수한 견과류 풍미를 드러냅니다.",
      "자연 깨: 외부 껍질이 그대로 보존된 특별히 보존된 씨앗으로, 소박한 매력을 지닌 정통 장인 제품에 완벽한 독특한 자연 색상과 견고한 견과류 특성을 제공합니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 모든 생산 배치는 당사의 ISO 인증 실험실 시설에서 포괄적인 오일 함량 분석을 거쳐 영양가와 감각적 특성 모두에서 탁월한 일관성을 보장합니다.",
      "포장: 프리미엄 산소 차단, 수분 보호 포장재만 사용하여 연장된 글로벌 공급망 전체에서 독특한 신선도를 보존하고 산패를 방지합니다.",
      "공급망 투명성: 당사의 독점적인 농장 직접 소싱 모델은 소비자 신뢰를 구축하고 브랜드 평판을 높이는 인증된 공정 무역 관행을 통해 완전한 추적성을 보장합니다.",
      "정기 감사: 포괄적인 감사를 통한 체계적인 제3자 검증은 경쟁 우위를 위한 지속적인 개선 기회를 식별하면서 완벽한 규정 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 당사의 엘리트 씨앗 전문가는 고급 이미지 분석을 사용하여 독점적인 다단계 검사 프로토콜을 구현하여 완벽한 참깨만이 안목 있는 글로벌 고객에게 도달하도록 검증합니다.",
      "규정 준수: 엄격한 알레르겐 프로토콜을 포함하여 모든 관련 국제 식품 안전 프레임워크에 대한 절대적인 준수는 가장 까다로운 시장에서도 원활한 규제 승인을 보장합니다."
    ]
  },
  {
    "id": "9",
    "hs_code": "12119032",
    "category": "향신료",
    "name": "차전자피 껍질",
    "description": "인도의 최적 여름 시즌(6월부터 9월) 동안 국내에서 가장 유명한 재배 지역인 구자라트, 마하라슈트라, 마디아프라데시 주에서 전략적으로 수확된 당사의 독점 프리미엄 차전자피 껍질로 고성장 기능성 시장을 장악하십시오. 안목 있는 조달 전문가는 인도의 차전자피(Plantago ovata) 재배 분야의 글로벌 리더십과 당사의 독점적인 가공 방법을 결합하여 국제 시장에서 타의 추종을 불허하는 효능을 가진 차전자피 껍질을 제공한다는 것을 인정합니다. 업계 표준보다 훨씬 높은 탁월한 80-85%의 섬유질 함량은 기능성 식품 응용, 제약 제형 및 프리미엄 화장품에서 측정 가능한 이점을 제공합니다. 이 전략적 성분은 임상적으로 입증된 소화 건강 솔루션, 혈당 관리, 콜레스테롤 감소 및 체중 조절 특성에 대한 폭발적인 글로벌 수요를 충족합니다. 미래 지향적인 국제 구매자들은 당사의 프리미엄 차전자피 껍질이 단순한 기능성 성분 구매가 아니라 오늘날 가장 수익성이 높은 건강 제품 카테고리에서 즉각적인 경쟁 차별화를 제공하는 혁신적인 솔루션임을 이해합니다.",
    "image": "images/products/spices/psyllium_husk.png",
    "harvest_season": "6월부터 9월까지",
    "features": [
      "기능성 성분에 대한 폭발적인 소비자 수요를 충족시키면서 즉각적인 완화와 장기적인 장내 미생물 개선을 창출하는 강력한 천연 섬유를 통해 소화 건강을 혁신합니다.",
      "급성장하는 당뇨병 관리 시장을 겨냥한 제품에 대해 설득력 있는 기능성 주장을 제공하는 과학적으로 검증된 조절 특성으로 혈당 수치를 안정화합니다.",
      "문서화된 결합 메커니즘을 통해 콜레스테롤을 극적으로 감소시켜 점점 더 건강에 민감해지는 소비자와 공감하는 강력한 심장 건강 포지셔닝을 가능하게 합니다.",
      "독점적인 포만감 향상 특성을 통해 체중 관리 결과를 가속화하여 급성장하는 체중 조절 제품 카테고리에서 즉각적인 경쟁 우위를 창출합니다."
    ],
    "quality_options": [
      "업계 표준보다 훨씬 높은 80-85% 섬유질 함량의 탁월한 힘을 활용하여 우수한 기능적 성능을 제공하고 사용률 감소와 더 높은 이익 마진을 가능하게 합니다.",
      "모든 불순물을 제거하는 당사의 정밀 기계 세척 및 다단계 선별 기술의 이점을 누려 가장 까다로운 응용 분야에서 깨끗한 외관과 예측 가능한 성능을 보장합니다.",
      "연장된 글로벌 공급망 전체에서 완벽한 제품 무결성을 유지하는 고급 수분 장벽이 있는 당사의 프리미엄 식품 등급 포장 시스템에 의존하십시오.",
      "가장 엄격한 국제 식품 안전 규정에 대한 당사의 포괄적인 준수를 신뢰하여 가장 엄격하게 규제되는 글로벌 시장에도 원활하게 진입할 수 있습니다."
    ],
    "container_capacity": [
      "20피트: 9 MT",
      "40피트: 18 MT"
    ],
    "specifications": [
      "유형: 기능적 효능이 보장된 깨끗한 통 차전자피 껍질",
      "색상: 최적의 가공을 나타내는 완벽한 옅은 갈색에서 미색 색조",
      "모양: 완벽한 분산을 위한 이상적으로 형성된 작고 불규칙한 입자",
      "크기: 일관된 성능을 위한 정밀한 1-2mm(0.04-0.08인치) 보정",
      "풍미: 모든 제형과 원활하게 통합되는 완벽하게 중성적인 프로필",
      "향: 이취나 결함이 없는 순하고 약간 달콤한 부케",
      "공정: 고급 기계 세척 및 다단계 선별 기술",
      "포장: 정확한 사양에 맞는 맞춤형 포장 솔루션",
      "섬유질 함량: 시장 평균보다 훨씬 높은 탁월한 80-85% 농도",
      "수분: 기능적 안정성을 보장하기 위해 과학적으로 10% 미만으로 제어"
    ],
    "variety": [
      "검증된 순도와 기능적 성능을 갖춘 프리미엄 통 차전자피 껍질"
    ],
    "quality_assurance": [
      "실험실 테스트: 모든 생산 배치는 당사의 최첨단 실험실 시설에서 포괄적인 섬유질 분석을 거쳐 기능적 성능에서 탁월한 일관성을 보장합니다.",
      "포장: 프리미엄 수분 장벽, 빛 차단 포장재만 사용하여 연장된 글로벌 유통 채널 전체에서 기능적 무결성을 보존합니다.",
      "공급망 투명성: 당사의 독점적인 직접 소싱 모델은 소비자 신뢰를 구축하고 브랜드 신뢰도를 높이는 인증된 공정 무역 관행을 통해 완전한 추적성을 보장합니다.",
      "정기 감사: 포괄적인 제3자 감사를 통한 체계적인 품질 검증은 지속적인 개선 기회를 식별하면서 완벽한 규정 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 당사의 전문 기능성 성분 전문가는 엄격한 검사 프로토콜을 구현하여 완벽한 차전자피 껍질만이 안목 있는 글로벌 고객에게 도달하도록 검증합니다.",
      "규정 준수: 모든 관련 국제 식이 섬유 규정 및 라벨링 요구 사항에 대한 절대적인 준수는 전 세계적으로 원활한 시장 접근을 보장합니다."
    ]
  },
  {
    "id": "10",
    "hs_code": "09093119",
    "category": "향신료",
    "name": "블랙 커민(칼론지)",
    "description": "인도의 최적 생육 기간(10월부터 2월) 동안 국내에서 가장 권위 있는 재배 지역인 구자라트, 마하라슈트라, 마디아프라데시 주에서 전략적으로 수확된 당사의 독점 칼론지(블랙 커민)로 프리미엄 포지셔닝을 확보하십시오. 안목 있는 조달 전문가는 당사의 니겔라 사티바(Nigella sativa) 씨앗이 수세기에 걸친 선별 재배와 독점적인 가공 방법을 결합하여 국제 시장에서 타의 추종을 불허하는 효능을 제공한다는 것을 인정합니다. 업계 표준보다 훨씬 높은 탁월한 30-40%의 오일 함량은 요리 응용, 의약 제형 및 프리미엄 화장품 전반에 걸쳐 치료 효능과 풍미 영향에서 측정 가능한 이점을 제공합니다. 이 전략적 성분은 천연 제품 제형에서 임상적으로 입증된 항염증, 항산화 및 항균 특성에 대한 폭발적인 글로벌 수요를 충족합니다. 미래 지향적인 국제 구매자들은 당사의 프리미엄 칼론지가 단순한 향신료 구매가 아니라 오늘날 가장 경쟁력 있는 건강 중심 카테고리에서 즉각적인 차별화를 제공하는 혁신적인 건강 성분임을 이해합니다.",
    "image": "images/products/spices/black_cumin.jpg",
    "harvest_season": "6월부터 9월까지",
    "features": [
      "자연 방어 메커니즘을 강화하는 강력한 생리 활성 화합물을 통해 면역 반응을 강화하여 기능성 건강 성분에 대한 폭발적인 수요를 충족합니다.",
      "주요 염증 지표의 과학적으로 검증된 조절을 통해 염증을 제거하여 프리미엄 건강 제품에 대한 설득력 있는 기능성 주장을 제공합니다.",
      "장 균형을 회복하고 영양 흡수를 향상시키는 천연 화합물로 소화 기능을 최적화하여 측정 가능한 소비자 이점을 제공합니다.",
      "환경 스트레스 요인에 대한 입증 가능한 보호를 제공하는 탁월한 항산화 능력으로 세포를 보호하여 강력한 마케팅 이점을 창출합니다."
    ],
    "quality_options": [
      "IPM: 최소한의 개입으로 생태학적 접근 방식을 조화롭게 균형 잡는 혁신적인 통합 해충 관리 재배 시스템에 대한 독점적인 접근을 확보하여 우수한 생리 활성 프로필을 가진 눈에 띄게 깨끗하고 강력한 씨앗을 생산합니다.",
      "유기농: 모든 합성 화학 물질 투입을 제거하여 가장 엄격한 국제 인증 기준을 충족하는 순수하고 타협하지 않는 성분을 만드는 인증된 100% 유기농 관행을 활용하십시오.",
      "관행 재배: 승인된 처리법의 신중하게 모니터링되는 적용을 통해 당사의 정밀 제어된 전통 농업을 활용하여 브랜드 신뢰도를 구축하는 책임감 있는 농업 관리를 유지하면서 일관되게 탁월한 칼론지를 생산합니다."
    ],
    "container_capacity": [
      "20피트: 14 MT",
      "40피트: 27 MT"
    ],
    "specifications": [
      "유형: 효능과 순도가 보장된 프리미엄 통 칼론지 씨앗",
      "색상: 최적의 성숙도와 오일 함량을 나타내는 깊고 윤기 나는 검은색",
      "모양: 이상적인 풍미 분산을 위한 완벽하게 형성된 작고 불규칙한 씨앗",
      "크기: 일관된 성능을 위한 정밀한 1-2mm(0.04-0.08인치) 보정",
      "풍미: 완벽하게 균형 잡힌 쓴맛이 있는 독특한 견과류 프로필",
      "향: 정통 품질을 나타내는 강력하고 톡 쏘며 흙내음 나는 부케",
      "공정: 고급 다단계 세척 및 정밀 선별 기술",
      "포장: 정확한 요구 사항에 맞는 맞춤형 포장 솔루션",
      "수분: 생리 활성 안정성을 최대화하기 위해 과학적으로 10% 미만으로 제어",
      "오일 함량: 우수한 치료 효능을 위한 탁월한 30-40% 농도"
    ],
    "variety": [
      "검증된 효능과 인증된 식물 기원을 가진 프리미엄 니겔라 사티바"
    ],
    "quality_assurance": [
      "실험실 테스트: 모든 생산 배치는 당사의 최첨단 실험실에서 포괄적인 생리 활성 프로파일링을 거쳐 탁월한 효능과 치료 일관성을 보장합니다.",
      "포장: 프리미엄 산소 차단, 빛 차단 재료만 사용하여 연장된 글로벌 공급망 전체에서 중요한 생리 활성 화합물을 보존합니다.",
      "공급망 투명성: 당사의 독점적인 직접 소싱 모델은 양심적인 시장에서 브랜드 신뢰를 높이는 인증된 공정 무역 관행을 통해 완전한 추적성을 보장합니다.",
      "정기 감사: 포괄적인 제3자 평가를 통한 체계적인 검증은 지속적인 개선 기회를 식별하면서 완벽한 규정 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 당사의 전문 식물 전문가는 독점적인 검사 프로토콜을 구현하여 완벽한 칼론지만이 안목 있는 글로벌 고객에게 도달하도록 검증합니다.",
      "규정 준수: 모든 관련 국제 천연 제품 프레임워크 및 라벨링 요구 사항에 대한 절대적인 준수는 전 세계적으로 원활한 규제 승인을 보장합니다."
    ]
  },
  {
    "id": "11",
    "hs_code": "09109931",
    "category": "향신료",
    "name": "카다멈",
    "description": "인도의 케랄라, 타밀나두, 카르나타카 주의 푸른 언덕에 걸쳐 있는 권위 있는 고지대 재배 지역에서 꼼꼼하게 재배된 당사의 독점 프리미엄 카다멈으로 부인할 수 없는 고급 포지셔닝을 확보하십시오. 안목 있는 조달 전문가는 당사의 엘레타리아 카다모멈(Elettaria cardamomum) 꼬투리가 수세기에 걸친 전통적인 재배 전문 지식과 엄격한 선별 프로토콜을 결합하여 타의 추종을 불허하는 감각적 독특함을 제공한다는 것을 인정합니다. 업계 표준보다 훨씬 높은 탁월한 5-7%의 휘발성 오일 함량은 프리미엄 요리 응용, 제과, 음료 및 건강 제형 전반에 걸쳐 즉각적인 향기 영향과 치료 효능을 제공합니다. 이 상징적인 성분은 독특한 달콤하고 짭짤한 프로필로 시그니처 풍미 경험을 만들어 평범한 대안을 즉시 뛰어넘는 제품을 만듭니다. 미래 지향적인 국제 구매자들은 당사의 프리미엄 카다멈이 단순한 향신료 구매가 아니라 오늘날 가장 수익성이 높은 프리미엄 제품 카테고리에서 즉각적인 감각적 차별화와 고급 포지셔닝을 제공하는 혁신적인 성분임을 이해합니다.",
    "harvest_season": "9월부터 12월까지",
    "image": "images/products/spices/cardamom.jpg",
    "features": [
      "위장 장애를 즉시 진정시키는 강력한 천연 화합물을 통해 소화 편의성을 혁신하여 건강에 민감한 소비자에게 즉각적인 가치를 제공합니다.",
      "독특한 향기 프로필로 비범한 구강 청결을 만들어 요리 향신료와 천연 구취 제거제로서 이중 목적 기능을 제공합니다.",
      "산화 스트레스에 대한 측정 가능한 보호를 제공하는 강력한 항산화 화합물로 세포를 보호하여 강력한 건강 중심 마케팅 주장을 가능하게 합니다.",
      "기도를 열고 폐 건강을 지원하는 천연 에센셜 오일을 통해 호흡 기능을 향상시켜 천연 건강 솔루션에 대한 증가하는 수요를 충족합니다."
    ],
    "quality_options": [
      "시장 표준을 훨씬 초과하는 당사의 5-7% 휘발성 오일 함량의 비범한 차이를 경험하여 모든 응용 분야에서 타의 추종을 불허하는 향기 강도와 풍미 영향을 제공합니다.",
      "프리미엄 프레젠테이션과 신뢰할 수 있는 성능을 위해 완벽한 시각적 외관과 일관된 꼬투리 크기를 보장하는 당사의 독점적인 세척 및 정밀 선별 기술의 이점을 누리십시오.",
      "연장된 글로벌 공급망 전체에서 독특한 향기 화합물을 보존하는 특수 향기 잠금 기술이 적용된 당사의 고급 식품 등급 포장 시스템을 신뢰하십시오.",
      "가장 엄격한 국제 품질 표준 및 규정에 대한 당사의 포괄적인 준수에 의존하여 가장 까다로운 고급 시장에서도 원활한 수용을 보장합니다."
    ],
    "container_capacity": [
      "20피트: 8 MT",
      "40피트: 16 MT"
    ],
    "specifications": [
      "유형: 향기 효능이 검증된 깨끗한 통 카다멈 꼬투리",
      "색상: 최고 신선도와 최적 수확을 나타내는 생생한 녹색 색조",
      "모양: 일관된 씨앗 방이 있는 완벽하게 형성된 작고 불규칙한 꼬투리",
      "크기: 보장된 품질을 위한 정밀한 5-9mm(0.2-0.4인치) 보정",
      "풍미: 복잡한 향기 깊이를 지닌 독특한 달콤하고 짭짤한 프로필",
      "향: 즉각적인 영향을 미치는 독특하게 강력하고 향기로운 존재감",
      "공정: 완벽한 프레젠테이션을 위한 고급 세척 및 다단계 선별 기술",
      "포장: 정확한 사양에 맞는 맞춤형 포장 솔루션",
      "수분: 휘발성 화합물을 보존하기 위해 과학적으로 10% 미만으로 제어",
      "휘발성 오일 함량: 우수한 감각 성능을 위한 탁월한 5-7% 농도"
    ],
    "variety": [
      "그린 카다멈: 프리미엄 글로벌 브랜드가 찾는 화려한 에메랄드 색상과 비범한 향기 복합성을 지닌 당사의 주력 품종입니다.",
      "블랙 카다멈: 시그니처 짭짤한 응용 및 정통 민족 제형에 이상적인 견고한 풍미 프로필을 지닌 독특한 스모키 품종입니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 각 생산 배치는 당사의 최첨단 실험실에서 포괄적인 휘발성 오일 분석을 거쳐 탁월한 향기 효능과 감각적 일관성을 보장합니다.",
      "포장: 특수 향기 밀봉, 3중 보호 재료만 사용하여 가장 까다로운 글로벌 공급망 전체에서 섬세한 에센셜 오일을 보존합니다.",
      "공급망 투명성: 당사의 독점적인 농장 직접 소싱 모델은 프리미엄 시장에서 브랜드 포지셔닝을 향상시키는 인증된 공정 무역 관행을 통해 완전한 추적성을 보장합니다.",
      "정기 감사: 포괄적인 제3자 평가를 통한 체계적인 검증은 지속적으로 품질 기준을 높이면서 완벽한 규정 준수를 보장합니다.",
      "훈련된 품질 관리 팀: 당사의 전문 향기 향신료 전문가는 독점적인 다감각 검사 프로토콜을 구현하여 완벽한 카다멈만이 가장 안목 있는 글로벌 고객에게 도달하도록 검증합니다.",
      "규정 준수: 모든 관련 국제 향신료 산업 프레임워크 및 라벨링 요구 사항에 대한 절대적인 준수는 모든 대상 시장에서 원활한 규제 승인을 보장합니다."
    ]
  },
  {
    "id": "12",
    "hs_code": "0910",
    "category": "향신료",
    "name": "호로파 씨앗",
    "description": "당사의 프리미엄 호로파 씨앗은 인도의 전설적인 향신료 재배 지역인 구자라트, 마하라슈트라, 마디아프라데시 주에서 수확한 최고의 작물을 대표합니다. 최적의 겨울 시즌(10월부터 2월) 동안 재배되어, 당사의 씨앗은 세계 최고의 호로파 생산국으로서의 인도의 지위로부터 혜택을 받습니다. 깨끗한 트리곤넬라 페눔-그레쿰(Trigonella foenum-graecum) 식물에서 유래한 이 씨앗들은 수세기에 걸친 전통 의학적 지혜와 요리 우수성을 구현합니다. 그들의 놀라운 항염증 특성, 소화 증진 능력, 혈당 조절 효능은 안목 있는 글로벌 구매자들에게 핵심 성분이 됩니다. 인상적으로 높은 단백질 및 섬유질 함량으로, 당사의 수출 등급 호로파 씨앗은 미식 요리 및 기능성 식품에서부터 제약 제형 및 프리미엄 동물 영양 보충제에 이르기까지 다양한 응용 분야에서 탁월한 가치를 제공합니다.",
    "image": "images/products/spices/fenugreek_seed.jpg",
    "harvest_season": "10월부터 2월까지",
    "features": [
      "전반적인 건강과 관절 건강을 증진하는 강력한 항염증 특성",
      "영양소 흡수와 장내 미생물 균형을 향상시키는 우수한 소화 보조제",
      "균형 잡힌 혈당 수치와 신진대사 건강을 지원하는 것으로 임상적으로 입증됨",
      "대부분의 유사한 씨앗을 능가하는 탁월한 단백질 및 섬유질 함량"
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 최소한의 생태학적 영향으로 최적의 해충 방제를 보장하는 환경적으로 조화로운 재배",
      "유기농: 전 세계적으로 의식 있는 소비자에게 맞는 합성 투입물이 없는 인증된 생산 방법",
      "관행 재배: 일관된 품질과 경쟁력 있는 가격을 제공하는 전통적인 재배"
    ],
    "container_capacity": [
      "20피트: 최적의 공간 활용도를 갖춘 프리미엄 제품 13 MT",
      "40피트: 경제적인 대량 운송 솔루션을 보장하는 27 MT"
    ],
    "specifications": [
      "유형: 일관된 품질의 깨끗한 통 호로파 씨앗",
      "색상: 완벽한 성숙도를 나타내는 풍부한 황갈색",
      "모양: 프리미엄 품질의 특징인 독특한 작고 불규칙한 형태",
      "크기: 최적의 요리 및 산업 응용을 위한 정밀한 2-3mm(0.08-0.12인치)",
      "풍미: 요리의 복잡성을 향상시키는 미묘한 달콤한 뒷맛이 있는 기분 좋게 쓴맛",
      "향: 진품성을 나타내는 독특한 견과류 및 흙내음 부케",
      "공정: 타의 추종을 불허하는 순도를 위한 고급 기계 세척 및 선별",
      "포장: 특정 요구 사항에 맞는 유연한 포장 솔루션",
      "수분: 최대 유통 기한을 보장하기 위해 10% 미만으로 신중하게 제어",
      "단백질 함량: 우수한 영양가를 위한 탁월한 20-25% 단백질 농도"
    ],
    "variety": [],
    "quality_assurance": [
      "실험실 테스트: 최첨단 실험실 분석은 일관된 품질 및 순도 기준을 보장합니다.",
      "포장: 글로벌 운송 중 향과 신선도를 보존하도록 특별히 설계된 프리미엄 식품 등급 재료",
      "공급망 투명성: 직접 소싱 및 검증된 공정 무역 인증을 통한 포괄적인 농장에서 항구까지의 문서화",
      "정기 감사: 지속적인 개선과 일관된 우수성을 보장하는 체계적인 품질 규정 준수 모니터링",
      "훈련된 품질 관리 팀: 모든 생산 단계에서 엄격한 검사를 수행하는 전문가",
      "규정 준수: 국제 식품 안전 프로토콜 및 국가별 라벨링 요구 사항에 대한 완전한 준수"
    ]
  },
  {
    "id": "13",
    "hs_code": "09109914",
    "category": "향신료",
    "name": "아즈와인 ",
    "description": "당사의 수출 등급 아즈와인(캐롬 씨앗)은 인도 여름 수확(6월부터 9월)의 최고 성과를 나타내며, 구자라트, 마하라슈트라, 마디아프라데시 주의 주요 재배 지역에서 독점적으로 공급됩니다. 세계 최고의 아즈와인 생산국 중 하나인 인도는 이러한 탁월한 트라키스페르뭄 암미(Trachyspermum ammi) 씨앗을 개발하기 위한 이상적인 토양을 제공합니다. 아유르베다 전통에서 수세기 동안 소중히 여겨져 온 당사의 아즈와인은 타의 추종을 불허하는 치료 효과를 제공합니다. 소화 건강을 혁신하고, 우수한 호흡기 완화를 제공하며, 천연 항균 특성을 통해 면역 기능을 강화합니다. 인상적인 2-4%의 에센셜 오일 농도를 갖춘 당사의 프리미엄 아즈와인은 업계 표준을 초과하며 요리 응용, 제약 제형 및 치료용 아로마테라피 전반에 걸쳐 탁월한 다용성을 제공합니다. 안목 있는 글로벌 소비자가 요구하는 정통 인도 품질로 제품 제공을 향상시키려면 당사의 아즈와인을 선택하십시오.",
    "image": "images/products/spices/ajwain.png",
    "harvest_season": "6월부터 9월까지",
    "features": [
      "장 건강을 변화시키고 영양소 흡수를 향상시키는 혁신적인 소화 촉매",
      "계절성 호흡기 질환에 효과적인 것으로 입증된 강력한 천연 치료제",
      "천연 항균 특성을 지닌 탁월한 면역 체계 강화제",
      "전인적 건강을 증진하는 강력한 항염증제"
    ],
    "quality_options": [],
    "container_capacity": [
      "20피트: 최적의 물류 효율성을 제공하는 13.5 MT",
      "40피트: 경제적인 대량 운송 솔루션을 제공하는 27 MT"
    ],
    "specifications": [
      "유형: 타의 추종을 불허하는 순도의 프리미엄 통 아즈와인 씨앗",
      "색상: 완벽한 성숙도를 나타내는 풍부한 갈색에서 독특한 회갈색",
      "모양: 정통 아즈와인의 특징적인 작고 불규칙한 형태",
      "크기: 이상적인 풍미 방출을 위한 일관된 1-2mm(0.04-0.08인치)",
      "풍미: 요리 응용을 향상시키는 완벽하게 균형 잡힌 쓴맛이 있는 대담하게 톡 쏘는 맛",
      "향: 독특한 티몰 노트가 있는 강력하고 흙내음 나는 부케",
      "공정: 우수한 품질을 위한 고급 기계 세척 및 정밀 선별",
      "포장: 특정 시장 요구 사항을 충족하는 맞춤형 포장 솔루션",
      "수분: 연장된 유통 기한 안정성을 보장하기 위해 10% 미만으로 신중하게 유지",
      "에센셜 오일 함량: 우수한 풍미와 치료 효과를 보장하는 탁월한 2-4% 농도"
    ],
    "variety": [],
    "quality_assurance": [
      "실험실 테스트: 당사의 최첨단 실험실에서 포괄적인 분석을 통해 가장 엄격한 국제 품질 매개변수 준수를 보장합니다.",
      "포장: 글로벌 운송 중 독특한 신선도와 향기 프로필을 보존하도록 특별히 설계된 우수한 식품 등급 재료",
      "공급망 투명성: 윤리적 소싱과 정통 공정 무역 인증을 보장하는 완전한 문서화를 갖춘 직접 농부 파트너십",
      "정기 감사: 타협하지 않는 우수성을 유지하기 위한 지속적인 모니터링을 통한 체계적인 품질 검증 프로토콜",
      "훈련된 품질 관리 팀: 프리미엄 제품만이 국제 시장에 도달하도록 보장하기 위해 꼼꼼한 다단계 검사를 수행하는 전문 전문가",
      "규정 준수: 글로벌 식품 안전 표준 및 시장별 라벨링 요구 사항에 대한 포괄적인 준수"
    ]
  },
  {
    "id": "14",
    "hs_code": "12079990",
    "category": "향신료",
    "name": "치아 씨앗",
    "description": "당사의 수출 품질 치아 씨앗은 인도 여름 수확(6월부터 9월)의 정점을 나타내며, 구자라트, 마하라슈트라, 마디아프라데시 주의 비옥한 중심지에서 재배됩니다. 프리미엄 치아의 선도적인 글로벌 생산국으로서 인도는 이러한 탁월한 살비아 히스파니카(Salvia hispanica) 씨앗에 완벽한 재배 조건을 제공합니다. 당사의 치아 씨앗은 필수 섬유질, 완전 단백질, 오메가-3 지방산 및 강력한 항산화제의 놀라운 농도를 자랑하는 타의 추종을 불허하는 영양 프로필을 제공합니다. 이 영양 강국은 장인의 제빵 및 프리미엄 음료 제형에서부터 전 세계적으로 건강에 민감한 소비자와 공감하는 최첨단 식이 보충제에 이르기까지 다양한 응용 분야에서 탁월한 기능성과 시장성으로 모든 제품 라인을 향상시킵니다. 인도의 최고급 치아 씨앗에 접근하고 경쟁력 있는 글로벌 슈퍼푸드 시장에서 귀사의 브랜드를 차별화하려면 당사와 파트너 관계를 맺으십시오.",
    "image": "images/products/spices/chia_seed.jpg",
    "harvest_season": "6월부터 9월까지",
    "features": [
      "심혈관 건강을 지원하고 염증을 줄이는 탁월한 오메가-3 지방산 농도",
      "소화 건강을 혁신하고 체중 관리 프로그램을 향상시키는 우수한 섬유질 함량",
      "포괄적인 영양상의 이점을 위한 항산화제가 풍부한 제형을 갖춘 완전 단백질 프로필",
      "제빵, 음료 및 기능 식품 제형의 프리미엄 응용 분야를 위한 타의 추종을 불허하는 다용성"
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 생태학적 균형을 보존하면서 탁월한 작물 품질을 보장하는 고급 환경 의식 재배",
      "유기농: 가장 엄격한 국제 유기농 기준을 충족하는 합성 화학 물질 없는 인증 재배",
      "관행 재배: 일관된 품질과 경쟁력 있는 가격을 보장하는 신중한 투입 관리를 통한 전통적인 재배 방법"
    ],
    "container_capacity": [
      "20피트: 최적의 대량 선적 효율성을 제공하는 18 MT"
    ],
    "specifications": [
      "유형: 탁월한 순도 기준을 갖춘 프리미엄 통 치아 씨앗",
      "색상: 최적의 성숙도와 영양 밀도를 나타내는 완벽한 회갈색에서 검은색",
      "모양: 최고 등급 치아의 특징인 고전적인 타원형 형태",
      "크기: 모든 응용 분야에서 일관된 성능을 위한 균일한 1-2mm(0.04-0.08인치)",
      "단백질: 향상된 영양가를 위한 우수한 15-20% 농도",
      "섬유질: 소화 및 신진대사 건강 주장을 뒷받침하는 탁월한 30-40% 함량",
      "오메가-3 지방산: 뛰어난 심장 건강상의 이점을 제공하는 프리미엄 20-30% 프로필",
      "공정: 타의 추종을 불허하는 순도를 보장하는 고급 기계 세척 및 정밀 선별",
      "포장: 특정 시장 요구 사항에 맞게 설계된 맞춤형 포장 솔루션",
      "수분: 최대 유통 기한 안정성을 위해 과학적으로 10% 미만으로 유지",
      "불순물: 제약 등급 품질을 위해 1% 미만 보장"
    ],
    "variety": [],
    "quality_assurance": [
      "실험실 테스트: 고급 실험실에서의 포괄적인 분석은 국제 품질 벤치마크에 대한 일관된 준수를 보장합니다.",
      "포장: 글로벌 운송 중 영양 무결성과 신선도를 보존하도록 특별히 설계된 프리미엄 식품 등급 재료",
      "공급망 투명성: 윤리적 소싱과 진정한 추적성을 보장하는 직접 농부 파트너십을 통한 완전한 농장에서 수출까지의 문서화",
      "정기 감사: 타협하지 않는 우수성을 유지하기 위한 지속적인 모니터링을 통한 체계적인 품질 검증 프로토콜",
      "훈련된 품질 관리 팀: 프리미엄 제품만이 글로벌 시장에 도달하도록 보장하기 위해 다단계 검사를 수행하는 전문 전문가",
      "규정 준수: 국제 안전 프로토콜 및 시장별 라벨링 요구 사항에 대한 포괄적인 준수"
    ]
  },
  {
    "id": "15",
    "hs_code": "09109911",
    "category": "향신료",
    "name": "셀러리 씨앗",
    "description": "당사의 프리미엄 셀러리 씨앗은 인도의 유명한 재배 지역인 구자라트, 마하라슈트라, 마디아프라데시 주에서 수확한 최고의 겨울 작물(10월부터 2월)을 대표합니다. 셀러리 씨앗 생산 분야의 글로벌 리더로서 인도는 이러한 탁월한 아피움 그라베올렌스(Apium graveolens) 씨앗을 개발하기 위한 이상적인 기후를 제공합니다. 수세기에 걸친 전통 의학적 응용은 현대 연구가 확인하는 바를 입증했습니다. 당사의 셀러리 씨앗은 놀라운 항염증 효과, 우수한 소화 증진 및 포괄적인 면역 지원을 제공합니다. 인상적인 1-3%의 에센셜 오일 농도를 갖춘 당사의 수출 등급 제품은 국제 품질 벤치마크를 초과하며 요리 응용, 제약 제형 및 아로마테라피 솔루션 전반에 걸쳐 탁월한 다용성을 제공합니다. 안목 있는 글로벌 소비자가 요구하는 정통 품질로 제품 제공을 향상시키려면 인도의 최고급 셀러리 씨앗에 접근하기 위해 당사와 파트너 관계를 맺으십시오.",
    "image": "images/products/spices/celery_seed.jpg",
    "harvest_season": "10월부터 2월까지",
    "features": [
      "다양한 염증 경로를 표적으로 하는 강력한 천연 항염증제",
      "장내 미생물 균형과 영양소 흡수를 향상시키는 우수한 소화 촉매",
      "광범위한 항균 특성을 지닌 고급 면역 체계 지원",
      "업계 표준을 능가하는 탁월한 에센셜 오일 및 항산화 프로필"
    ],
    "quality_options": [
      "IPM(통합 해충 관리): 최소한의 환경 영향으로 프리미엄 품질을 보장하는 고급 생태 재배",
      "유기농: 합성 화학 물질로부터의 자유를 보장하는 인증된 생산 방법",
      "관행 재배: 일관된 품질과 경쟁력 있는 가격을 제공하는 전통적인 재배"
    ],
    "container_capacity": [
      "20피트: 최적의 물류 효율성을 제공하는 13 MT",
      "40피트: 경제적인 대량 운송 솔루션을 제공하는 27 MT"
    ],
    "specifications": [
      "유형: 탁월한 순도의 프리미엄 통 셀러리 씨앗",
      "색상: 최적의 수확 시기를 나타내는 풍부한 갈색에서 완벽한 황갈색",
      "모양: 정통 셀러리 씨앗의 특징적인 작고 불규칙한 형태",
      "크기: 이상적인 풍미 방출을 위한 일관된 0.5-1mm(0.02-0.04인치)",
      "풍미: 요리의 깊이를 향상시키는 균형 잡힌 쓴맛이 있는 완벽하게 따뜻함",
      "향: 독특한 신선한 노트가 있는 생생하고 허브 향이 나는 부케",
      "공정: 우수한 품질을 위한 고급 기계 세척 및 정밀 선별",
      "포장: 특정 시장 요구 사항을 충족하는 맞춤형 포장 솔루션",
      "수분: 연장된 유통 기한 안정성을 보장하기 위해 과학적으로 10% 미만으로 유지",
      "에센셜 오일 함량: 우수한 풍미와 치료 효과를 보장하는 프리미엄 1-3% 농도"
    ],
    "variety": [],
    "quality_assurance": [
      "일관된 품질 벤치마크를 보장하는 포괄적인 분석 프로토콜을 갖춘 최첨단 시설에서의 실험실 테스트",
      "향기 화합물을 보존하고 유통 기한을 연장하도록 특별히 설계된 프리미엄 식품 등급 포장재 사용",
      "완전한 농장에서 수출까지의 문서화 및 직접 농부 파트너십을 통한 공급망 투명성",
      "지속적인 규정 준수 개선을 보장하는 독립적인 품질 보증 전문가가 수행하는 정기 감사",
      "엄격한 다단계 검사 프로토콜을 구현하는 훈련된 품질 관리 팀",
      "국제 식품 안전 표준 및 시장별 규제 요구 사항 준수"
    ]
  },
  {
    "id": "16",
    "hs_code": "0907",
    "category": "향신료",
    "name": "정향",
    "description": "당사의 프리미엄 정향은 인도와 마다가스카르의 세계 최고 재배 지역에서 생산된 최고의 품질을 대표하며, 이상적인 기후 조건과 전문가의 재배 기술이 결합되어 이러한 탁월한 정향나무(Syzygium aromaticum)의 건조 꽃봉오리를 생산합니다. 원래 인도네시아 말루쿠 제도가 원산지인 당사의 신중하게 선별된 정향은 진정으로 우수한 제품을 구별하는 풍미와 향의 강도를 제공합니다. 당사의 수출 등급 정향의 놀라운 효능은 미식 요리 응용 및 프리미엄 음료 제형에서부터 제약 제제 및 치료용 아로마테라피 솔루션에 이르기까지 여러 산업 분야에서 필수 불가결합니다. 귀사의 제품 제공을 향상시키고 가장 안목 있는 글로벌 시장의 요구를 충족시킬 타의 추종을 불허하는 품질에 접근하려면 당사의 정향을 선택하십시오.",
    "image": "images/products/spices/clove.jpg",
    "harvest_season": "9월부터 1월까지",
    "features": [
      "우수한 면역 기능과 세포 보호를 촉진하는 탁월한 항산화 농도",
      "구강 관리 제형에 필수 불가결한 강력한 천연 진통 특성",
      "요리 창작물과 프리미엄 음료를 변화시키는 독특한 향기 프로필",
      "광범위한 치료 응용 분야를 가진 강력한 항균 및 항염증 화합물"
    ],
    "quality_options": [
      "유기농: 엄격한 인증 유기농 프로토콜에 따라 재배되어 합성 화학 물질 및 살충제가 전혀 없으며 최고 국제 기준을 충족합니다.",
      "관행 재배: 신중하게 모니터링되는 농업 투입물을 사용하여 전통적인 방법으로 재배되어 일관된 품질과 경쟁력 있는 시장 포지셔닝을 보장합니다."
    ],
    "container_capacity": [
      "20피트: 제품 무결성을 위한 최적의 적재 구성으로 11 MT",
      "40피트: 경제적인 대량 운송 솔루션을 제공하는 22 MT"
    ],
    "specifications": [
      "물리적 특성: 최적의 수확 시기를 나타내는 풍부한 갈색 색상과 완벽한 봉오리 형태를 특징으로 하는 깨끗한 통 정향",
      "풍미 및 향: 프리미엄 품질을 나타내는 균형 잡힌 따뜻한 노트가 있는 탁월하게 강하고 톡 쏘는 프로필",
      "수분: 최대 유통 기한 안정성과 효능 유지를 보장하기 위해 과학적으로 10% 미만으로 제어",
      "휘발성 오일 함량: 풍미 강도 및 치료 효능에 대한 업계 표준을 초과하는 우수한 15-20% 농도",
      "포장 옵션: 국제 운송 중 향기 화합물을 보존하도록 설계된 맞춤형 솔루션"
    ],
    "variety": [
      "인도네시아 정향: 역사적인 말루쿠 제도 생산에서 신중하게 선별된 탁월한 품질과 타의 추종을 불허하는 풍미 강도로 세계적으로 유명합니다.",
      "마다가스카르 정향: 마다가스카르의 이상적인 재배 조건에서 비롯된 독특한 향기 프로필과 일관된 품질로 구별됩니다.",
      "인도 정향: 우수한 에센셜 오일 함량과 독특한 풍미 특성을 특징으로 하는 케랄라 및 타밀나두 주의 프리미엄 셀렉션입니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 고급 실험실에서의 포괄적인 분석 프로토콜은 가장 엄격한 국제 품질 매개변수에 대한 일관된 준수를 보장합니다.",
      "공급망 투명성: 검증된 공정 무역 인증 및 윤리적 소싱 관행을 통한 완전한 농장에서 수출까지의 문서화",
      "정기 감사: 모든 생산 단계에 걸쳐 지속적인 모니터링 및 개선을 보장하는 체계적인 품질 검증",
      "훈련된 품질 관리 팀: 프리미엄 제품만이 글로벌 시장에 도달하도록 보장하기 위해 다단계 검사 프로토콜을 구현하는 전문 전문가",
      "규정 준수: 국제 식품 안전 표준 및 시장별 규제 요구 사항에 대한 완전한 준수"
    ]
  },
  {
    "id": "17",
    "hs_code": "0910",
    "category": "향신료",
    "name": "스타 아니스",
    "description": "당사의 프리미엄 스타 아니스는 중국과 인도의 가장 존경받는 재배 지역에서 수확한 최고의 셀렉션을 대표하며, 탁월한 품질을 보장하기 위해 최고 숙성기에 꼼꼼하게 수확됩니다. 이 독특한 별 모양의 일리시움 베룸(Illicium verum) 나무 열매는 중국과 동남아시아의 이상적인 재배 환경에서 유래합니다. 당사의 수출 등급 스타 아니스는 평범한 요리 응용을 비범하게 변모시키는 틀림없는 달콤하고 감초 같은 풍미 프로필을 제공합니다. 요리 다용성을 넘어, 이 놀라운 향신료는 인상적인 치료 효과를 제공하여 미식 식품 생산 및 장인의 음료 제형에서부터 제약 제제 및 전통 의학 응용에 이르기까지 여러 산업 분야에서 귀중한 가치를 지닙니다. 경쟁력 있는 글로벌 시장에서 귀사의 제품을 차별화할 세계적 수준의 스타 아니스에 접근하려면 당사와 파트너 관계를 맺으십시오.",
    "image": "images/products/spices/star_anise.jpg",
    "harvest_season": "2월부터 9월까지",
    "features": [
      "포괄적인 세포 보호 및 노화 방지 효과를 제공하는 탁월한 항산화 프로필",
      "불편함을 완화하고 영양소 흡수를 최적화하는 우수한 소화 증진 특성",
      "광범위한 면역 지원을 제공하는 강력한 천연 항균 화합물",
      "요리 창작물과 제빵 응용 분야를 향상시키는 독특한 달콤하고 감초 같은 풍미 프로필"
    ],
    "quality_options": [
      "유기농: 엄격한 인증 유기농 프로토콜에 따라 재배되어 합성 살충제, 제초제 및 비료가 전혀 없으며 최고 국제 기준을 충족합니다.",
      "관행 재배: 신중하게 모니터링되는 농업 투입물을 사용하여 전통적인 방법으로 재배되어 일관된 품질과 경쟁력 있는 시장 포지셔닝을 보장합니다."
    ],
    "container_capacity": [
      "20피트: 제품 무결성을 유지하기 위한 최적의 적재 구성으로 10 MT",
      "40피트: 경제적인 대량 운송 솔루션을 제공하는 20 MT"
    ],
    "specifications": [
      "물리적 특성: 최적의 성숙도를 나타내는 풍부한 갈색 색상과 독특한 별 형태를 특징으로 하는 완벽한 통 스타 아니스 열매",
      "풍미 및 향: 프리미엄 품질을 나타내는 균형 잡힌 향기 노트가 있는 탁월하게 달콤하고 감초 같은 프로필",
      "수분: 최대 유통 기한 안정성과 풍미 유지를 보장하기 위해 과학적으로 10% 미만으로 유지",
      "휘발성 오일 함량: 풍미 강도 및 치료 효능에 대한 업계 표준을 초과하는 우수한 5-7% 농도",
      "포장 옵션: 국제 운송 중 깨지기 쉬운 별 구조를 보존하도록 설계된 맞춤형 솔루션"
    ],
    "variety": [
      "중국 스타 아니스: 광둥 및 광시 성의 프리미엄 수확물에서 꼼꼼하게 선별된 타의 추종을 불허하는 품질과 독특한 풍미 프로필로 세계적으로 유명합니다.",
      "인도 스타 아니스: 케랄라 및 타밀나두 주의 특수 재배 지역에서 공급되는 탁월한 단맛과 완벽하게 균형 잡힌 감초 노트로 구별됩니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 최첨단 실험실에서의 포괄적인 분석 프로토콜은 가장 엄격한 국제 품질 매개변수에 대한 일관된 준수를 보장합니다.",
      "공급망 투명성: 윤리적 소싱과 진정한 추적성을 보장하는 직접 농부 파트너십을 통한 완전한 농장에서 수출까지의 문서화",
      "정기 감사: 모든 생산 단계에 걸쳐 지속적인 모니터링 및 개선을 보장하는 체계적인 품질 검증 프로토콜",
      "훈련된 품질 관리 팀: 프리미엄 제품만이 글로벌 시장에 도달하도록 보장하기 위해 다단계 검사 프로토콜을 구현하는 전문 전문가",
      "규정 준수: 국제 식품 안전 표준 및 시장별 규제 요구 사항에 대한 완전한 준수"
    ]
  },
  {
    "id": "18",
    "hs_code": "0908",
    "category": "향신료",
    "name": "육두구",
    "description": "당사의 프리미엄 육두구는 인도네시아의 전설적인 향신료 제도에서 수확한 최고의 셀렉션을 대표하며, 이상적인 재배 조건이 세계에서 가장 탁월한 미리스티카 프라그란스(Myristica fragrans) 씨앗을 생산합니다. 원래 역사적인 반다 제도가 원산지인 당사의 신중하게 선별된 육두구는 진정으로 우수한 제품을 구별하는 따뜻하고 약간 달콤한 풍미와 향의 강도를 제공합니다. 당사의 수출 등급 육두구의 놀라운 다용성은 미식 요리 응용 및 프리미엄 제빵 제품에서부터 치료용 아로마테라피 제형 및 전통 의학 제제에 이르기까지 여러 산업 분야에서 필수 불가결합니다. 귀사의 제품 제공을 향상시키고 가장 안목 있는 글로벌 시장의 기대를 충족시킬 인도네시아 최고급 육두구에 접근하려면 당사와 파트너 관계를 맺으십시오.",
    "image": "images/products/spices/nutmeg.jpg",
    "harvest_season": "6월-8월",
    "features": [
      "자연 방어 시스템을 강화하는 강력한 면역 강화 항산화 프로필",
      "팽만감을 없애고 위장 기능을 최적화하는 우수한 소화 촉매",
      "관절 불편과 만성 염증을 표적으로 하는 강력한 항염증 화합물",
      "정신적 명료성과 스트레스 감소를 촉진하는 천연 항불안 특성"
    ],
    "quality_options": [
      "유기농: 엄격한 인증 유기농 프로토콜에 따라 재배되어 합성 화학 물질 및 살충제가 전혀 없으며 최고 국제 기준을 충족합니다.",
      "관행 재배: 신중하게 모니터링되는 농업 투입물을 사용하여 전통적인 방법으로 재배되어 일관된 품질과 경쟁력 있는 시장 포지셔닝을 보장합니다."
    ],
    "container_capacity": [
      "20피트: 제품 무결성을 위한 최적의 적재 구성으로 13 MT",
      "40피트: 경제적인 대량 운송 솔루션을 제공하는 27 MT"
    ],
    "specifications": [
      "물리적 특성: 최적의 성숙도를 나타내는 풍부한 갈색 색상과 일관된 타원형 모양을 특징으로 하는 완벽한 통 육두구 씨앗",
      "풍미 및 향: 프리미엄 품질을 나타내는 균형 잡힌 향기 노트가 있는 탁월하게 따뜻하고 약간 달콤한 프로필",
      "수분: 최대 유통 기한 안정성과 효능 유지를 보장하기 위해 과학적으로 10% 미만으로 제어",
      "휘발성 오일 함량: 풍미 강도 및 치료 효능에 대한 업계 표준을 초과하는 우수한 7-12% 농도",
      "포장 옵션: 국제 운송 중 향기 화합물을 보존하도록 설계된 맞춤형 솔루션"
    ],
    "variety": [
      "인도네시아 육두구: 수마트라의 프리미엄 생산 지역에서 꼼꼼하게 선별된 타의 추종을 불허하는 품질과 독특한 풍미 프로필로 세계적으로 유명합니다.",
      "인도 육두구: 케랄라의 특수 재배 지역에서 공급되는 탁월한 따뜻함과 완벽하게 균형 잡힌 달콤한 노트로 구별됩니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 최첨단 시설에서의 포괄적인 분석 프로토콜은 가장 엄격한 국제 품질 매개변수에 대한 일관된 준수를 보장합니다.",
      "공급망 투명성: 윤리적 소싱과 진정한 추적성을 보장하는 직접 농부 파트너십을 통한 완전한 농장에서 수출까지의 문서화",
      "정기 감사: 모든 생산 단계에 걸쳐 지속적인 모니터링 및 개선을 보장하는 체계적인 품질 검증",
      "훈련된 품질 관리 팀: 프리미엄 제품만이 글로벌 시장에 도달하도록 보장하기 위해 다단계 검사 프로토콜을 구현하는 전문 전문가",
      "규정 준수: 국제 식품 안전 표준 및 시장별 규제 요구 사항에 대한 완전한 준수"
    ]
  },
  {
    "id": "19",
    "hs_code": "090611",
    "category": "향신료",
    "name": "계피",
    "description": "당사의 프리미엄 계피 스틱은 스리랑카와 인도네시아의 가장 뛰어난 재배 지역에서 생산된 최고의 품질을 대표하며, 여러 세대에 걸친 전문 지식이 세계 최고의 시나모뭄 베룸(Cinnamomum verum) 나무껍질을 생산합니다. 원래 스리랑카가 원산지인 당사의 신중하게 수확된 계피는 진정으로 탁월한 제품을 정의하는 비교할 수 없는 따뜻하고 달콤하며 매운 프로필을 제공합니다. 당사의 수출 등급 계피의 놀라운 다용성은 장인의 제빵 및 미식 요리에서부터 전통 의학 제형 및 프리미엄 음료 개발에 이르기까지 여러 산업 분야에서 필수적입니다. 귀사의 제품 제공을 향상시키고 가장 안목 있는 글로벌 시장의 기대를 충족시킬 타의 추종을 불허하는 품질에 접근하려면 당사의 계피를 선택하십시오.",
    "image": "images/products/spices/cinnamon.jpg",
    "harvest_season": "5월, 9월부터 11월까지",
    "features": [
      "평범한 레시피를 프리미엄 창작물로 변모시키는 비범하게 따뜻하고 달콤한 풍미 프로필",
      "전 세계적으로 달콤하고 짭짤한 요리 전통 전반에 걸친 다용도 응용 가능성",
      "타의 추종을 불허하는 품질을 위해 스리랑카와 인도네시아의 최고급 재배 지역에서 독점적으로 공급",
      "다양한 시장 요구를 충족하기 위해 인증된 유기농 및 프리미엄 관행 재배 품종 모두에서 사용 가능"
    ],
    "quality_options": [
      "유기농: 최고 국제 기준을 충족하는 합성 화학 물질이 전혀 없는 엄격한 인증 유기농 프로토콜에 따라 재배",
      "관행 재배: 일관된 품질과 경쟁력 있는 가격을 보장하는 신중하게 모니터링되는 농업 투입물을 사용하여 전통적인 방법으로 재배"
    ],
    "container_capacity": [
      "20피트 컨테이너: 스틱 무결성을 유지하기 위한 특수 적재 구성으로 7 MT",
      "40피트 컨테이너: 경제적인 대량 운송 솔루션을 제공하는 14 MT"
    ],
    "specifications": [
      "물리적 특성: 풍부한 갈색 색상과 정밀한 원통형 형태를 특징으로 하는 완벽한 통 계피 스틱",
      "크기: 일관된 품질을 위한 길이 10-20cm 및 직경 2-3cm 범위의 프리미엄 셀렉션",
      "풍미 및 향: 우수 등급을 나타내는 균형 잡힌 복합성을 지닌 탁월하게 따뜻하고 달콤하며 매운 프로필",
      "수분: 최대 유통 기한 안정성과 풍미 유지를 보장하기 위해 과학적으로 13% 미만으로 제어",
      "포장 옵션: 국제 운송 중 섬세한 퀼을 보호하도록 설계된 맞춤형 솔루션"
    ],
    "variety": [
      "실론 계피: 섬세한 풍미와 독특한 품질로 세계적으로 유명한 감정가의 진정한 계피로, 스리랑카의 최고급 재배 지역에 독점적입니다.",
      "인도네시아 계피: 수마트라의 특수 생산 지역에서 신중하게 선별된 탁월한 따뜻함과 완벽하게 균형 잡힌 달콤한 노트로 구별됩니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 최첨단 시설에서의 포괄적인 분석 프로토콜은 가장 엄격한 국제 품질 매개변수에 대한 일관된 준수를 보장합니다.",
      "공급망 투명성: 윤리적 소싱과 진정한 추적성을 보장하는 직접 농부 파트너십을 통한 완전한 농장에서 수출까지의 문서화",
      "정기 감사: 모든 생산 단계에 걸쳐 지속적인 모니터링 및 개선을 보장하는 체계적인 품질 검증",
      "훈련된 품질 관리 팀: 프리미엄 제품만이 글로벌 시장에 도달하도록 보장하기 위해 다단계 검사 프로토콜을 구현하는 전문 전문가",
      "규정 준수: 국제 식품 안전 표준 및 시장별 규제 요구 사항에 대한 완전한 준수"
    ]
  },
  {
    "id": "20",
    "hs_code": "1204",
    "category": "향신료",
    "name": "아마씨",
    "description": "당사의 프리미엄 아마씨는 인도의 마디아프라데시 및 라자스탄 주의 특수 재배 지역에서 수확한 최고의 작물을 대표하며, 이상적인 기후 조건이 탁월한 품질을 생산합니다. 이러한 영양적으로 우수한 유지는 오메가-3 지방산, 식이 섬유 및 식물성 단백질의 인상적인 프로필을 제공하여 진정한 프리미엄 제품을 구별합니다. 당사의 수출 등급 아마씨의 탁월한 견과류 풍미와 만족스러운 질감은 기능성 식품 개발 및 장인의 제빵에서부터 프리미엄 동물 영양 제형 및 특수 산업 용도에 이르기까지 다양한 응용 분야에서 귀중한 가치를 지닙니다. 건강에 민감한 글로벌 시장의 요구를 충족하는 영양적 우수성으로 제품 제공을 향상시키려면 인도의 최고급 아마씨에 접근하기 위해 당사와 파트너 관계를 맺으십시오.",
    "image": "images/products/spices/flax_seed.jpg",
    "harvest_season": "2월 및 3월",
    "features": [
      "우수한 심혈관 건강을 증진하고 염증을 줄이는 탁월한 오메가-3 지방산 프로필",
      "소화 건강을 혁신하고 체중 관리 프로그램을 지원하는 프리미엄 섬유질 함량",
      "프리미엄 식품 제형, 특수 동물 영양 및 산업 응용 분야 전반에 걸친 타의 추종을 불허하는 다용성",
      "다양한 시장 요구 사항을 충족하기 위해 인증된 유기농 및 프리미엄 관행 재배 품종 모두에서 사용 가능"
    ],
    "quality_options": [
      "유기농: 최고 국제 기준을 충족하는 합성 화학 물질이 전혀 없는 엄격한 인증 유기농 프로토콜에 따라 재배",
      "관행 재배: 일관된 품질과 경쟁력 있는 시장 포지셔닝을 보장하는 신중하게 모니터링되는 농업 투입물을 사용하여 전통적인 방법으로 재배"
    ],
    "container_capacity": [
      "20피트 컨테이너: 씨앗 무결성을 유지하기 위한 특수 적재 구성으로 10 MT",
      "40피트 컨테이너: 경제적인 대량 운송 솔루션을 제공하는 20 MT"
    ],
    "specifications": [
      "물리적 특성: 프리미엄 품질을 나타내는 일관된 타원형 형태를 가진 풍부한 갈색에서 황금빛 호박색에 이르는 완벽한 통 아마씨",
      "크기: 특정 응용 요구 사항을 충족하기 위해 정밀하게 등급이 매겨진 소형, 중형 및 대형 셀렉션에서 사용 가능",
      "오일 함량: 우수한 영양가와 기능적 성능을 제공하는 탁월한 30-40% 농도",
      "단백질 함량: 영양 응용 분야에 대한 업계 표준을 초과하는 프리미엄 20-25% 프로필",
      "섬유질 함량: 소화 건강 주장 및 기능성 식품 제형을 지원하는 놀라운 20-25% 함량",
      "포장 옵션: 국제 운송 중 영양 무결성을 보존하도록 설계된 맞춤형 솔루션"
    ],
    "variety": [
      "마디아프라데시 아마씨: 마디아프라데시 주의 프리미엄 재배 지역에서 꼼꼼하게 선별된 탁월하게 높은 오일 함량과 독특한 풍미 프로필로 구별됩니다.",
      "라자스탄 아마씨: 라자스탄 주의 특수 생산 지역에서 신중하게 공급되는 우수한 품질과 일관된 영양 밀도로 유명합니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 최첨단 실험실에서의 포괄적인 분석 프로토콜은 가장 엄격한 국제 품질 매개변수에 대한 일관된 준수를 보장합니다.",
      "공급망 투명성: 윤리적 소싱과 진정한 추적성을 보장하는 직접 농부 파트너십을 통한 완전한 농장에서 수출까지의 문서화",
      "정기 감사: 모든 생산 단계에 걸쳐 지속적인 모니터링 및 개선을 보장하는 체계적인 품질 검증",
      "훈련된 품질 관리 팀: 프리미엄 제품만이 글로벌 시장에 도달하도록 보장하기 위해 다단계 검사 프로토콜을 구현하는 전문 전문가",
      "규정 준수: 국제 식품 안전 표준 및 시장별 규제 요구 사항에 대한 완전한 준수"
    ]
  },
  {
    "id": "21",
    "hs_code": "10085000",
    "category": "향신료",
    "name": "흑후추",
    "description": "당사의 프리미엄 흑후추는 인도와 베트남의 가장 뛰어난 재배 지역에서 생산된 최고의 품질을 대표하며, 이상적인 기후 조건과 여러 세대에 걸친 전문 지식이 결합되어 세계 최고의 파이퍼 니그럼(Piper nigrum) 열매를 생산합니다. 최고 숙성기에 수확되어 전문적으로 건조된 당사의 신중하게 선별된 흑후추는 진정으로 탁월한 제품을 정의하는 비교할 수 없는 날카롭고 톡 쏘는 프로필을 제공합니다. 당사의 수출 등급 흑후추의 놀라운 다용성은 미식 식품 생산 및 장인의 조미료 블렌드에서부터 전통 의학 제형 및 기능 식품 응용에 이르기까지 전 세계 요리와 여러 산업 분야에서 필수적입니다. 귀사의 제품 제공을 향상시키고 가장 안목 있는 글로벌 시장의 기대를 충족시킬 타의 추종을 불허하는 흑후추 품질에 접근하려면 당사와 파트너 관계를 맺으십시오.",
    "image": "images/products/spices/black_pepper.jpg",
    "harvest_season": "11월부터 3월까지",
    "features": [
      "평범한 요리를 요리의 걸작으로 변모시키는 독특한 날카로운 풍미 프로필",
      "글로벌 요리 전통 및 제약 응용 분야 전반에 걸친 탁월한 다용성",
      "향상된 생체 이용률과 치료 효과를 제공하는 우수한 피페린 농도",
      "타의 추종을 불허하는 품질을 위해 인도와 베트남의 최고급 재배 지역에서 독점적으로 공급"
    ],
    "quality_options": [
      "유기농: 최고 국제 기준을 충족하는 합성 투입물이 전혀 없는 엄격한 인증 유기농 프로토콜에 따라 재배",
      "관행 재배: 일관된 품질과 경쟁력 있는 가격을 보장하는 신중하게 모니터링되는 농업 관행을 사용하여 전통적인 방법으로 재배"
    ],
    "container_capacity": [
      "20피트 컨테이너: 제품 무결성을 유지하기 위한 특수 적재 구성으로 6 MT",
      "40피트 컨테이너: 경제적인 대량 운송 솔루션을 제공하는 12 MT"
    ],
    "specifications": [
      "물리적 특성: 최적의 성숙도를 나타내는 풍부한 짙은 갈색에서 검은색 색상과 일관된 구형 모양을 특징으로 하는 완벽한 통 흑후추 알",
      "풍미 및 향: 프리미엄 등급을 나타내는 균형 잡힌 복합성을 지닌 탁월하게 날카롭고 톡 쏘는 프로필",
      "수분: 최대 유통 기한 안정성과 효능 유지를 보장하기 위해 과학적으로 10% 미만으로 제어",
      "피페린 함량: 풍미 강도 및 치료 효능에 대한 업계 표준을 초과하는 우수한 4-6% 농도",
      "포장 옵션: 국제 운송 중 향기 화합물을 보존하도록 설계된 맞춤형 솔루션"
    ],
    "variety": [
      "인도 흑후추: 케랄라 및 타밀나두 주의 프리미엄 수확물에서 꼼꼼하게 선별된 타의 추종을 불허하는 품질과 독특한 풍미 프로필로 세계적으로 유명합니다.",
      "베트남 흑후추: 닥락 및 지아라이 주의 특수 재배 지역에서 신중하게 공급되는 탁월한 톡 쏘는 맛과 완벽하게 균형 잡힌 날카로움으로 구별됩니다."
    ],
    "quality_assurance": [
      "실험실 테스트: 당사의 고급 실험실에서의 엄격한 분석 절차는 글로벌 품질 벤치마크에 대한 일관된 준수를 보장합니다.",
      "공급망 투명성: 윤리적 소싱 검증을 통한 농장에서 수출까지의 완전한 문서화",
      "정기 감사: 모든 생산 단계에 걸쳐 지속적인 개선을 보장하는 체계적인 품질 모니터링 프로그램",
      "훈련된 품질 관리 팀: 모든 단계에서 포괄적인 검사 프로토콜을 구현하는 전문 전문가",
      "규정 준수: 국제 식품 안전 표준 및 시장별 규제 요구 사항에 대한 완전한 준수"
    ]
  },
  {
    "id": "22",
    "category": "향신료",
    "name": "퀴노아",
    "description": "라자스탄과 마디아프라데시 주에 있는 인도 최고의 농장에서 재배한 프리미엄 퀴노아를 경험해 보세요. 영양이 풍부한 저희 슈퍼푸드는 독특한 견과류 풍미와 함께 뛰어난 단백질, 섬유질, 미네랄을 제공합니다. 요리, 영양 및 산업 응용 분야에 적합합니다. 최고 상태로 수확된 인도 최고의 수출 등급 퀴노아입니다.",
    "image": "images/products/spices/quinoa_seed.jpg",
    "harvest_season": "8월 및 9월",
    "features": [
      "우수한 단백질 함량 (15-20%)",
      "풍부한 식이 섬유 (5-7%)",
      "흰색, 빨간색, 검은색 품종 이용 가능",
      "유기농 및 관행 재배 옵션 모두 제공"
    ],
    "quality_options": [
      "유기농: 합성 투입물 없이 인증된 재배, 완전한 추적 가능성",
      "관행 재배: 일관된 품질을 위해 통제된 관행을 사용하여 정밀 재배"
    ],
    "container_capacity": [
      "20피트 컨테이너: 7 MT",
      "40피트 컨테이너: 14 MT"
    ],
    "specifications": [
      "물리적 특성: 통곡물, 흰색에서 갈색, 불규칙한 모양",
      "크기: 소형, 중형, 대형 등급으로 이용 가능",
      "단백질: 고함량 (15-20%)",
      "섬유질: 풍부한 함량 (5-7%)",
      "포장: 완벽하게 맞춤 설정 가능"
    ],
    "variety": [
      "흰색 퀴노아: 순한 풍미, 부드러운 식감, 샐러드 및 반찬에 이상적",
      "빨간색 퀴노아: 견과류 맛, 바삭한 식감, 샐러드 및 볶음 요리에 적합",
      "검은색 퀴노아: 흙내음 나는 풍미, 단단한 식감, 수프 및 스튜에 탁월함"
    ],
    "quality_assurance": [
      "실험실 테스트: ISO 인증 분석으로 국제 표준 준수 보장",
      "공급망: 문서화된 관리 연속성이 있는 직접 농부 조달",
      "감사: 정기적인 제3자 품질 검증 프로토콜",
      "품질 관리: 전담 전문가가 수출 등급 선별 보장",
      "규정 준수: HACCP 및 ISO를 포함한 글로벌 식품 안전 표준 준수"
    ]
  }
]