[
  {
    "id": "1",
    "hs_code": "0909",
    "category": "เครื่องเทศ",
    "name": "เมล็ดยี่หร่า",
    "description": "สัมผัสสุดยอดเมล็ดยี่หร่าอินเดียด้วยเมล็ดพันธุ์เกรดส่งออกระดับพรีเมียมของเรา ซึ่งเก็บเกี่ยวอย่างพิถีพิถันในช่วงฤดูหนาว (ตุลาคมถึงกุมภาพันธ์) จากพื้นที่เพาะปลูกที่อุดมสมบูรณ์ที่สุดของอินเดียในรัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ในฐานะผู้นำระดับโลกด้านการผลิตยี่หร่า Cuminum cyminum ที่คัดสรรมาอย่างดีของเราให้ปริมาณน้ำมันหอมระเหยพิเศษ 2-4% มอบความเข้มข้นของกลิ่นหอมและรสชาติที่เหนือกว่า เมล็ดยี่หร่าของเราได้รับการยกย่องมานานหลายศตวรรษในประเพณีการทำอาหารและการแพทย์แบบองค์รวมทั่วทวีป ให้ประโยชน์ต่อสุขภาพที่โดดเด่น รวมถึงการย่อยอาหารที่ดีขึ้น ลดการอักเสบ และสนับสนุนระบบภูมิคุ้มกัน สินค้าพรีเมียมอเนกประสงค์นี้เกินมาตรฐานสากลทั้งสำหรับการใช้งานด้านอาหารและการบำบัด ทำให้เป็นตัวเลือกที่ชาญฉลาดสำหรับผู้ซื้อทั่วโลกที่ใส่ใจในคุณภาพ",
    "image": "images/products/spices/cumin.webp",
    "harvest_season": "ตุลาคม ถึง กุมภาพันธ์",
    "features": [
      "เสริมสร้างสุขภาพทางเดินอาหารด้วยเอนไซม์ธรรมชาติอันทรงพลังที่กระตุ้นการหลั่งของกระเพาะอาหารเพื่อการดูดซึมสารอาหารที่ดีที่สุด",
      "มีสารประกอบต้านการอักเสบที่มีศักยภาพซึ่งช่วยลดการอักเสบทั่วร่างกายและสนับสนุนสุขภาพโดยรวม",
      "เสริมสร้างการทำงานของภูมิคุ้มกันผ่านสารอาหารรองที่จำเป็นและคุณสมบัติต้านอนุมูลอิสระที่ป้องกันความเครียดจากสิ่งแวดล้อม",
      "ให้ความเข้มข้นของน้ำมันหอมระเหยพิเศษ 2-4% ทำให้มั่นใจได้ถึงความเข้มข้นของรสชาติและประโยชน์ในการรักษาในทุกชุดการผลิต"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): เพาะปลูกด้วยแนวทางแบบองค์รวมของเราที่ผสมผสานการควบคุมทางกายภาพ วัฒนธรรม ชีวภาพ และเคมีเพื่อการจัดการศัตรูพืชที่ดีที่สุด ส่งผลให้ได้พืชผลพรีเมียมที่ดีต่อสุขภาพและยั่งยืนมากขึ้นโดยมีการแทรกแซงน้อยที่สุด",
      "ออร์แกนิก: ผลิตโดยใช้แนวทางปฏิบัติทางการเกษตรอินทรีย์ที่ได้รับการรับรอง 100% โดยไม่มีสารกำจัดศัตรูพืช สารกำจัดวัชพืช หรือปุ๋ยสังเคราะห์ โดยใช้วิธีการทางธรรมชาติเท่านั้นในการควบคุมศัตรูพืชและโรคเพื่อให้แน่ใจว่าได้เครื่องเทศที่บริสุทธิ์ สะอาด และมีคุณภาพสูงสุด",
      "แบบดั้งเดิม: ปลูกตามวิธีการทางการเกษตรแบบดั้งเดิมโดยมีการใช้สารบำบัดที่ได้รับอนุมัติอย่างระมัดระวัง ปฏิบัติตามแนวทางการจัดการที่ดีที่สุดอย่างเข้มงวดซึ่งลดการใช้สารเคมีในขณะที่ยังคงรักษาคุณภาพที่เหนือกว่าอย่างสม่ำเสมอ"
    ],
    "container_capacity": [
      "ตู้คอนเทนเนอร์ 20 ฟุต: 14 เมตริกตัน",
      "ตู้คอนเทนเนอร์ 40 ฟุต: 27 เมตริกตัน"
    ],
    "specifications": [
      "ประเภท: เมล็ดยี่หร่าเต็มเมล็ดบริสุทธิ์ที่มีระดับความบริสุทธิ์พิเศษ",
      "สี: สีน้ำตาลเข้มถึงสีน้ำตาลอมเทาที่โดดเด่นซึ่งบ่งบอกถึงความสุกงอมที่เหมาะสมที่สุด",
      "รูปทรง: เมล็ดขนาดเล็ก ยาวรี ที่มีรูปร่างสมบูรณ์แบบพร้อมความสม่ำเสมอในอุดมคติ",
      "ขนาด: สม่ำเสมอ 3-5 มม. (0.12-0.2 นิ้ว) เพื่อผลลัพธ์การทำอาหารที่สม่ำเสมอ",
      "รสชาติ: รสชาติอบอุ่นและเอิร์ธโทนที่โดดเด่นพร้อมความลึกที่น่าทึ่ง",
      "กลิ่นหอม: กลิ่นช่อสมุนไพรสดชื่นและมีชีวิตชีวาซึ่งบ่งบอกถึงคุณภาพระดับพรีเมียม",
      "กระบวนการ: เทคโนโลยีการทำความสะอาดด้วยเครื่องจักรขั้นสูงและการคัดแยกที่แม่นยำ",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ที่ยืดหยุ่นและปรับแต่งได้เพื่อตอบสนองความต้องการเฉพาะของคุณ",
      "ความชื้น: ควบคุมที่น้อยกว่า 10% เพื่อรับประกันอายุการเก็บรักษาที่ยาวนานขึ้น",
      "ปริมาณน้ำมันหอมระเหย: ความเข้มข้นที่เหนือกว่า 2-4% เพื่อผลกระทบต่อรสชาติสูงสุด"
    ],
    "variety": [
      "คุณภาพสิงคโปร์: ทำความสะอาดด้วยเครื่องจักร/เครื่องคัดแยกสีอย่างพิถีพิถันโดยมีก้านน้อยที่สุด มีสีน้ำตาลโดดเด่นและคุณสมบัติทางกลิ่นหอมอันทรงพลังที่ตรงตามมาตรฐานตลาดสิงคโปร์ที่เข้มงวด",
      "คุณภาพยุโรป: เมล็ดที่คัดแยกอย่างเชี่ยวชาญและตัดอย่างแม่นยำ ให้สีน้ำตาลสม่ำเสมอและกลิ่นหอมเข้มข้น ตรงตามข้อกำหนดที่เข้มงวดของตลาดยุโรป",
      "คุณภาพโบลด์: เมล็ดขนาดใหญ่พิเศษระดับพรีเมียมที่ให้ความแข็งแกร่งเป็นพิเศษทั้งในด้านรสชาติและคุณสมบัติทางกลิ่นหอมสำหรับการใช้งานที่ต้องการผลกระทบที่เหนือกว่า"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์อย่างครอบคลุมในห้องปฏิบัติการที่ทันสมัยของเรา ทำให้มั่นใจได้ถึงการปฏิบัติตามเกณฑ์มาตรฐานคุณภาพที่เข้มงวดของเราอย่างสม่ำเสมอ",
      "บรรจุภัณฑ์: ใช้วัสดุบรรจุภัณฑ์เกรดอาหารชั้นนำในอุตสาหกรรมเท่านั้น เพื่อรักษาความสดใหม่และเอกลักษณ์ทางกลิ่นหอมของยี่หร่าของเราตั้งแต่การผลิตจนถึงการส่งมอบขั้นสุดท้าย",
      "ความโปร่งใสของห่วงโซ่อุปทาน: การตรวจสอบย้อนกลับจากฟาร์มสู่ตลาดของเรารับประกันการมองเห็นห่วงโซ่อุปทานที่สมบูรณ์ด้วยการจัดหาโดยตรงจากเกษตรกรและการปฏิบัติตามหลักการค้าที่เป็นธรรมที่ได้รับการรับรองตลอดกระบวนการผลิต",
      "การตรวจสอบปกติ: การตรวจสอบคุณภาพอย่างเป็นระบบผ่านการตรวจสอบปกติอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามมาตรฐานสากลในขณะที่ระบุโอกาสในการปรับปรุงอย่างต่อเนื่อง",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้ตรวจสอบคุณภาพเฉพาะทางของเราใช้ระเบียบการตรวจสอบที่เข้มงวดเพื่อตรวจสอบความบริสุทธิ์และคุณภาพของการจัดส่งทุกครั้ง รับประกันว่ามีเพียงผลิตภัณฑ์ระดับพรีเมียมเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกรอบความปลอดภัยของอาหารระหว่างประเทศ กฎระเบียบการติดฉลาก และมาตรฐานการส่งออกที่เกี่ยวข้องทั้งหมดอย่างสมบูรณ์เพื่อการเข้าถึงตลาดโลกอย่างราบรื่น"
    ]
  },
  {
    "id": "2",
    "hs_code": "0909",
    "category": "เครื่องเทศ",
    "name": "เมล็ดผักชี",
    "description": "ปลดล็อกความได้เปรียบทางการแข่งขันของเมล็ดผักชีพรีเมียมสุดพิเศษของเรา ซึ่งเก็บเกี่ยวที่ความสมบูรณ์สูงสุดในช่วงฤดูหนาวสำคัญของอินเดีย (ตุลาคมถึงกุมภาพันธ์) จัดหาโดยตรงจากภูมิภาคการเพาะปลูกที่เป็นที่ต้องการมากที่สุดของอินเดียในรัฐคุชราต มหาราษฏระ และมัธยประเทศ ซึ่งได้รับการยอมรับทั่วโลกว่าเป็นศูนย์กลางของการผลิตผักชีพรีเมียม Coriandrum sativum ของเราได้รับการเพาะปลูกโดยใช้ภูมิปัญญาเก่าแก่หลายศตวรรษผสมผสานกับเทคนิคการเกษตรที่ล้ำสมัย ส่งผลให้ผลิตภัณฑ์นี้ได้รับความสนใจในตลาดโลก ปริมาณน้ำมันหอมระเหยพิเศษ 0.5-1.5% มอบกลิ่นหอมสดชื่นโดดเด่นของซิตรัสที่ยกระดับการสร้างสรรค์อาหารใดๆ ได้ทันที ผู้ซื้อต่างชาติที่ชาญฉลาดตระหนักดีว่าเมล็ดผักชีของเราไม่ใช่แค่เครื่องเทศ แต่เป็นการลงทุนเชิงกลยุทธ์ในความเป็นเลิศของผลิตภัณฑ์ที่ให้ความได้เปรียบทางการแข่งขันในทันทีในตลาดผู้บริโภคที่ใส่ใจสุขภาพทั่วโลก",
    "image": "images/products/spices/coriander.webp",
    "harvest_season": "ตุลาคม ถึง กุมภาพันธ์",
    "features": [
      "ปฏิวัติสุขภาพทางเดินอาหารด้วยสารประกอบธรรมชาติที่มีศักยภาพซึ่งช่วยบรรเทาและปรับการทำงานของลำไส้ให้เหมาะสมทันทีเพื่อความสบายสูงสุดและการดูดซึมสารอาหาร",
      "กำจัดอาการอักเสบผ่านส่วนผสมออกฤทธิ์ทางชีวภาพสุดพิเศษที่ช่วยลดตัวชี้วัดการอักเสบทั่วร่างกายอย่างรวดเร็ว ให้การบรรเทาในทันทีและการป้องกันในระยะยาว",
      "เสริมสร้างการตอบสนองของภูมิคุ้มกันอย่างมากด้วยสารต้านอนุมูลอิสระหายากที่พบได้เฉพาะในผักชีพรีเมียมของอินเดีย สร้างการป้องกันที่ไม่อาจเจาะทะลุได้ต่อความท้าทายตามฤดูกาล",
      "มีปริมาณน้ำมันหอมระเหยพิเศษ 0.5-1.5% ซึ่งสูงกว่ามาตรฐานอุตสาหกรรมอย่างมีนัยสำคัญ มอบความเข้มข้นของรสชาติและศักยภาพในการรักษาที่ไม่มีใครเทียบได้"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): สัมผัสกับระบบการเพาะปลูกแบบองค์รวมที่ปฏิวัติวงการของเรา ซึ่งผสมผสานการควบคุมทางกายภาพ วัฒนธรรม ชีวภาพ และเคมีอย่างลงตัว สร้างสภาพแวดล้อมการเจริญเติบโตที่ได้รับการปกป้องตามธรรมชาติ ซึ่งส่งผลให้เมล็ดมีความสะอาดและบริสุทธิ์มากขึ้นอย่างมีนัยสำคัญพร้อมรสชาติที่เหนือกว่า",
      "ออร์แกนิก: ดื่มด่ำกับเมล็ดผักชีออร์แกนิก 100% ที่ผ่านการรับรองของเรา ซึ่งเพาะปลูกในสภาพแวดล้อมที่บริสุทธิ์ปราศจากสารเคมีสังเคราะห์ที่เป็นอันตรายอย่างสมบูรณ์ มอบผลิตภัณฑ์ที่บริสุทธิ์และสะอาดซึ่งตรงตามมาตรฐานออร์แกนิกสากลที่เข้มงวดที่สุดและกำหนดราคาพรีเมียมในตลาดที่ใส่ใจสุขภาพ",
      "แบบดั้งเดิม: ได้รับประโยชน์จากแนวทางการทำฟาร์มแบบดั้งเดิมที่ควบคุมอย่างแม่นยำของเรา ซึ่งการใช้สารบำบัดที่ได้รับอนุมัติจากอุตสาหกรรมแต่ละครั้งจะได้รับการตรวจสอบอย่างพิถีพิถันเพื่อผลิตเมล็ดผักชีที่ยอดเยี่ยมอย่างสม่ำเสมอในขณะที่ยังคงรักษาการดูแลสิ่งแวดล้อมอย่างมีความรับผิดชอบ"
    ],
    "container_capacity": [
      "20 ฟุต: 9.5 เมตริกตัน",
      "40 ฟุต: 19 เมตริקตัน"
    ],
    "specifications": [
      "ประเภท: เมล็ดผักชีเต็มเมล็ดที่คัดสรรพร้อมรับประกันคุณภาพระดับพรีเมียม",
      "สี: สีน้ำตาล/เขียวที่โดดเด่นซึ่งบ่งบอกถึงความสุกงอมที่เหมาะสมที่สุดและการพัฒนารสชาติ",
      "รูปทรง: รูปทรงกลมขนาดเล็กที่สมบูรณ์แบบเพื่อประสิทธิภาพการทำอาหารที่สม่ำเสมอ",
      "ขนาด: การสอบเทียบที่แม่นยำ 2-3 มม. (0.08-0.12 นิ้ว) เพื่อผลลัพธ์การทำอาหารในอุดมคติ",
      "รสชาติ: รสชาติอบอุ่นที่น่าทึ่ง หวานเล็กน้อยพร้อมกลิ่นหอมที่ซับซ้อน",
      "กลิ่นหอม: กลิ่นช่อซิตรัสที่มีชีวิตชีวาซึ่งบ่งบอกถึงคุณภาพที่เหนือกว่าในทันที",
      "กระบวนการ: เทคโนโลยีการทำความสะอาดด้วยเครื่องจักรและการคัดแยกที่ล้ำสมัยเพื่อความบริสุทธิ์ที่ไม่มีใครเทียบได้",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ตามสั่งที่ปรับให้เหมาะกับความต้องการของตลาดของคุณ",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ที่น้อยกว่า 10% เพื่อเพิ่มอายุการเก็บรักษาและรักษาน้ำมันหอมระเหย",
      "ปริมาณน้ำมันหอมระเหย: ความเข้มข้นระดับพรีเมียม 0.5-1.5% ให้ความเข้มข้นของรสชาติที่เหนือกว่า"
    ],
    "variety": [
      "Dhana: เมล็ดผักชีขนาดใหญ่พิเศษที่มีรสชาติโดดเด่นและความเข้มข้นของกลิ่นหอม เหมาะสำหรับเครื่องเทศผสมระดับพรีเมียมและอาหารจานเด่น",
      "Dhani: เมล็ดขนาดเล็กที่คัดสรรมาแล้ว มอบรสชาติที่โดดเด่นซึ่งเพาะปลูกขึ้นเป็นพิเศษสำหรับสูตรเครื่องเทศผสมชั้นยอดที่ต้องการรสชาติที่ละเอียดอ่อน",
      "Eagle: เมล็ดสีน้ำตาลอมน้ำตาลที่ผ่านการขัดเกลาพร้อมการตัดหางที่แม่นยำและทำความสะอาดด้วยเครื่องจักร ให้รสชาติอ่อนๆ ที่ควบคุมได้ เหมาะสำหรับการใช้งานด้านอาหารที่ละเอียดอ่อน",
      "Eagle Plus: เมล็ดสีน้ำตาลอมเขียวที่เหนือกว่าพร้อมการตัดหางโดยผู้เชี่ยวชาญและการทำความสะอาดด้วยเครื่องคัดแยกสีขั้นสูง ให้ความหวานที่โดดเด่นซึ่งยกระดับอาหารทุกจาน",
      "Scooter: พันธุ์สีเขียวสดใสพร้อมกลิ่นหอมอันทรงพลัง ทำความสะอาดด้วยเครื่องคัดแยกสีอย่างสมบูรณ์แบบ ให้ความฉุนเข้มข้นซึ่งเป็นที่ต้องการของเชฟผู้มีวิจารณญาณ",
      "Parrot: คุณภาพระดับพรีเมียมพิเศษพร้อมสีเขียวที่โดดเด่นและการทำความสะอาดด้วยเครื่องคัดแยกสีอย่างครอบคลุม มอบรูปลักษณ์ที่สดใสและรสชาติที่สดใหม่เป็นพิเศษ",
      "Double Parrot: พันธุ์ที่พิเศษที่สุดของเรา มีสีเขียวที่ไม่มีใครเทียบได้และการทำความสะอาดด้วยเครื่องคัดแยกสีอย่างพิถีพิถัน ให้รสชาติและผลกระทบทางกลิ่นหอมที่ยอดเยี่ยมอย่างแท้จริง",
      "เปลือกผักชี: ส่วนประกอบเปลือกเฉพาะทางที่มีสารออกฤทธิ์ทางชีวภาพเข้มข้น มีมูลค่าสูงในยาแผนโบราณและสูตรผงเครื่องเทศเฉพาะทาง",
      "ผักชีผ่าซีก: เมล็ดผ่าซีกที่ผ่านการแปรรูปอย่างเชี่ยวชาญเพื่อการปลดปล่อยรสชาติในทันทีในเครื่องเทศผสมระดับพรีเมียมและส่วนผสมที่เป็นเอกลักษณ์"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์อย่างเข้มงวดในห้องปฏิบัติการที่ทันสมัยของเราโดยใช้โปรโตคอลการทดสอบขั้นสูงที่เกินมาตรฐานสากล",
      "บรรจุภัณฑ์: วัสดุเกรดอาหารระดับพรีเมียมพร้อมแผงกั้นความชื้นขั้นสูงช่วยรักษาความสดใหม่และโปรไฟล์กลิ่นหอมที่ยอดเยี่ยมตลอดการขนส่งทั่วโลก",
      "ความโปร่งใสของห่วงโซ่อุปทาน: การตรวจสอบย้อนกลับจากฟาร์มถึงลูกค้าโดยสมบูรณ์พร้อมความร่วมมือโดยตรงจากเกษตรกรช่วยให้มั่นใจได้ถึงการจัดหาอย่างมีจริยธรรมและการรับรองคุณภาพที่แท้จริง",
      "การตรวจสอบปกติ: การตรวจสอบคุณภาพอย่างครอบคลุมผ่านการตรวจสอบอย่างเป็นระบบรับประกันการปฏิบัติตามมาตรฐานสากลที่เข้มงวดที่สุดอย่างแน่วแน่",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านคุณภาพชั้นยอดดำเนินการตรวจสอบหลายจุดอย่างพิถีพิถัน เพื่อให้มั่นใจว่ามีเพียงเมล็ดที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามระเบียบการด้านความปลอดภัยของอาหารระหว่างประเทศและข้อกำหนดการติดฉลากทั้งหมดอย่างสมบูรณ์เพื่อการผ่านพิธีการศุลกากรอย่างราบรื่นทั่วโลก"
    ]
  },
  {
    "id": "3",
    "hs_code": "0909",
    "category": "เครื่องเทศ",
    "name": "เมล็ดเฟนเนล",
    "description": "รักษาความได้เปรียบในการแข่งขันของคุณด้วยเมล็ดเฟนเนลชั้นยอดของเรา ซึ่งเก็บเกี่ยวอย่างพิถีพิถันในช่วงฤดูหนาวที่เหมาะสมที่สุดของอินเดีย (ตุลาคมถึงกุมภาพันธ์) จากภูมิภาคการเพาะปลูกที่มีชื่อเสียงที่สุดของประเทศในรัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ในฐานะผู้นำตลาดระดับโลกในการผลิต Foeniculum vulgare ระดับพรีเมียม เมล็ดของเรามอบประสบการณ์ทางประสาทสัมผัสที่ไม่ธรรมดาด้วยรสชาติหวานคล้ายโป๊ยกั๊กอันโดดเด่น ซึ่งเปลี่ยนอาหารธรรมดาให้กลายเป็นผลงานชิ้นเอกทางอาหารได้ทันที ผู้ซื้อต่างชาติที่ชาญฉลาดตระหนักถึงข้อได้เปรียบเชิงกลยุทธ์ที่เฟนเนลของเรามอบให้ ไม่ใช่แค่เครื่องเทศเท่านั้น แต่ยังเป็นตัวสร้างความแตกต่างที่ทรงพลังในตลาดที่มีการแข่งขันสูงขึ้นเรื่อยๆ ประโยชน์ต่อการย่อยอาหารที่ยอดเยี่ยม คุณสมบัติต้านการอักเสบอันทรงพลัง และคุณสมบัติเสริมสร้างภูมิคุ้มกันสร้างมูลค่าเพิ่มให้กับกลุ่มผลิตภัณฑ์ของคุณในทันที สินค้าพรีเมียมอเนกประสงค์นี้เป็นไปตามมาตรฐานที่เข้มงวดที่สุดสำหรับการใช้งานด้านอาหาร การแพทย์แบบองค์รวม และอโรมาเทอราพี ซึ่งจะวางตำแหน่งแบรนด์ของคุณในฐานะผู้ให้บริการส่วนผสมคุณภาพสูงแก่ผู้บริโภคทั่วโลกที่ใส่ใจสุขภาพ",
    "image": "images/products/spices/fennel.webp",
    "harvest_season": "ตุลาคม ถึง กุมภาพันธ์",
    "features": [
      "เปลี่ยนสุขภาพทางเดินอาหารด้วยการบรรเทาอาการท้องอืดและไม่สบายท้องในทันที มอบทางออกพิเศษสำหรับปัญหาทางเดินอาหารทั่วไปที่รบกวนผู้บริโภคทั่วโลก",
      "กำจัดอาการอักเสบด้วยสารออกฤทธิ์ทางชีวภาพที่เป็นกรรมสิทธิ์ซึ่งพบได้เฉพาะในเฟนเนลอินเดียระดับพรีเมียม สร้างความได้เปรียบด้านสุขภาพที่ทรงพลังให้กับกลุ่มผลิตภัณฑ์ของคุณ",
      "เพิ่มความยืดหยุ่นของภูมิคุ้มกันด้วยสารอาหารจากพืชหายากที่เสริมสร้างการป้องกันตามธรรมชาติและส่งเสริมความมีชีวิตชีวาโดยรวม มอบความได้เปรียบในการแข่งขันในตลาดที่เน้นสุขภาพ",
      "มอบรสชาติหวานคล้ายโป๊ยกั๊กที่โดดเด่น ซึ่งยกระดับการสร้างสรรค์อาหารได้ทันทีและทำให้ผลิตภัณฑ์ของคุณแตกต่างจากทางเลือกทั่วไป"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): ลงทุนในระบบการเพาะปลูกที่ปฏิวัติวงการของเรา ซึ่งผสมผสานการควบคุมทางกายภาพ วัฒนธรรม ชีวภาพ และเคมีอย่างลงตัว ส่งผลให้ได้พืชผลที่สะอาดและยั่งยืนเป็นพิเศษ ซึ่งดึงดูดตลาดพรีเมียมที่ใส่ใจสิ่งแวดล้อม",
      "ออร์แกนิก: ใช้ประโยชน์จากเมล็ดเฟนเนลออร์แกนิก 100% ที่ผ่านการรับรองของเรา ซึ่งเพาะปลูกในสภาพแวดล้อมที่บริสุทธิ์ปราศจากสารเคมีสังเคราะห์อย่างสมบูรณ์ เป็นไปตามมาตรฐานการรับรองออร์แกนิกที่เข้มงวดที่สุดทั่วโลกและกำหนดราคาพรีเมียมในตลาดหรู",
      "แบบดั้งเดิม: ได้รับประโยชน์จากการทำฟาร์มแบบดั้งเดิมที่ควบคุมอย่างแม่นยำของเราพร้อมการใช้สารบำบัดที่ได้รับอนุมัติอย่างระมัดระวัง ผลิตเมล็ดเฟนเนลที่ยอดเยี่ยมอย่างสม่ำเสมอในขณะที่ยังคงรักษาการดูแลสิ่งแวดล้อมอย่างมีความรับผิดชอบซึ่งเป็นไปตามข้อกำหนดการนำเข้าทั่วโลก"
    ],
    "container_capacity": [
      "20 ฟุต: 14 เมตริกตัน",
      "40 ฟุต: 27 เมตริกตัน"
    ],
    "specifications": [
      "ประเภท: เมล็ดเต็มเมล็ดระดับพรีเมียมพร้อมรับประกันความบริสุทธิ์และคุณภาพแท้",
      "สี: สีเขียวอมน้ำตาลที่โดดเด่นบ่งบอกถึงความสุกงอมสูงสุดและการพัฒนารสชาติ",
      "รสชาติ: รสชาติหวานคล้ายโป๊ยกั๊กอันเป็นเอกลักษณ์พร้อมความซับซ้อนทางกลิ่นหอมที่น่าทึ่ง",
      "กลิ่นหอม: กลิ่นหอมหวานสดชื่นที่บ่งบอกถึงคุณภาพที่เหนือกว่าในทันที",
      "กระบวนการ: เทคโนโลยีการทำความสะอาดด้วยเครื่องจักรขั้นสูงและการคัดแยกสีที่แม่นยำเพื่อความบริสุทธิ์ที่ไม่มีใครเทียบได้",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ตามสั่งที่ปรับให้เหมาะกับความต้องการของตลาดของคุณ",
      "ความบริสุทธิ์: ระดับความบริสุทธิ์ที่รับประกันพิเศษ 99-99.5% เกินมาตรฐานสากล",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ที่น้อยกว่า 10% เพื่อเพิ่มอายุการเก็บรักษาและรักษาสารประกอบที่ระเหยง่าย"
    ],
    "variety": [],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์อย่างครอบคลุมในห้องปฏิบัติการที่ได้รับการรับรองมาตรฐาน ISO ของเรา ทำให้มั่นใจได้ถึงการปฏิบัติตามเกณฑ์มาตรฐานคุณภาพที่เข้มงวดที่สุดอย่างแน่วแน่",
      "บรรจุภัณฑ์: ใช้วัสดุบรรจุภัณฑ์เกรดอาหารระดับพรีเมียมที่ป้องกันการงัดแงะเท่านั้น เพื่อรักษาความสดใหม่และเอกลักษณ์ทางกลิ่นหอมตลอดห่วงโซ่อุปทานทั่วโลก",
      "ความโปร่งใสของห่วงโซ่อุปทาน: โมเดลการจัดหาโดยตรงจากฟาร์มสุดพิเศษของเรารับประกันการตรวจสอบย้อนกลับที่สมบูรณ์ด้วยแนวทางการค้าที่เป็นธรรมที่ได้รับการรับรองซึ่งสร้างความไว้วางใจของผู้บริโภคและความภักดีต่อแบรนด์",
      "การตรวจสอบปกติ: การตรวจสอบโดยบุคคลที่สามอย่างเป็นระบบผ่านการตรวจสอบอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามกฎระเบียบอย่างไม่มีที่ติในขณะที่ระบุโอกาสในการสร้างความได้เปรียบในการแข่งขันอย่างต่อเนื่อง",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านคุณภาพชั้นยอดของเราใช้ระเบียบการตรวจสอบหลายขั้นตอนที่เข้มงวดเพื่อตรวจสอบว่ามีเพียงเมล็ดเฟนเนลที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกรอบความปลอดภัยของอาหารระหว่างประเทศและกฎระเบียบการส่งออกที่เกี่ยวข้องทั้งหมดอย่างสมบูรณ์ช่วยให้มั่นใจได้ถึงการผ่านพิธีการศุลกากรอย่างราบรื่นและการเข้าถึงตลาดทั่วโลก"
    ]
  },
  {
    "id": "4",
    "hs_code": "09109927",
    "category": "เครื่องเทศ",
    "name": "เมล็ดมัสตาร์ด",
    "description": "ครองตลาดของคุณด้วยเมล็ดมัสตาร์ดพรีเมียม (Brassica juncea) สุดพิเศษของเรา ซึ่งคัดสรรอย่างพิถีพิถันจากแหล่งเพาะปลูกที่มีชื่อเสียงที่สุดของอินเดียในรัฐราชสถาน รัฐคุชราต และรัฐมัธยประเทศ ในช่วงฤดูเก็บเกี่ยวฤดูหนาวที่เหมาะสมที่สุด (ตุลาคมถึงมีนาคม) ผู้นำด้านการจัดซื้อจัดจ้างต่างยอมรับว่า ประเพณีการเพาะปลูกมัสตาร์ดที่มีมายาวนานหลายศตวรรษของอินเดียผสมผสานกับกระบวนการคัดเลือกที่เป็นกรรมสิทธิ์ของเรา มอบผลิตภัณฑ์ที่มีความโดดเด่นเหนือใครในตลาดโลก ความฉุนที่โดดเด่นและความหวานเล็กน้อยของเมล็ดมัสตาร์ดของเราสร้างรสชาติอันเป็นเอกลักษณ์ที่เป็นที่ต้องการของผู้บริโภคที่ชาญฉลาด ด้วยการควบคุมความชื้นอย่างแม่นยำต่ำกว่า 10% และปริมาณน้ำมันพิเศษ 42% เมล็ดเกรดส่งออกระดับพรีเมียมของเราจึงให้ประสิทธิภาพที่เหนือกว่าในการใช้งานด้านอาหาร ผลิตภัณฑ์บำบัด และเครื่องสำอางระดับไฮเอนด์ ผู้ซื้อต่างชาติที่ชาญฉลาดเข้าใจดีว่า สินค้าอเนกประสงค์นี้ไม่ได้เป็นเพียงการซื้อเครื่องเทศเท่านั้น แต่ยังเป็นการลงทุนเชิงกลยุทธ์ในความเป็นเลิศของผลิตภัณฑ์ที่มอบความได้เปรียบในการแข่งขันในทันที",
    "image": "images/products/spices/mustard_seed.webp",
    "harvest_season": "ตุลาคม ถึง มีนาคม",
    "features": [
      "ดึงดูดความสนใจด้วยรสชาติที่ฉุนโดดเด่น หวานเล็กน้อย ซึ่งเปลี่ยนสูตรอาหารธรรมดาให้กลายเป็นผลงานชิ้นเอกอันเป็นเอกลักษณ์ที่คู่ควรกับราคาระดับพรีเมียมในทันที",
      "มอบความเก่งกาจที่ไม่มีใครเทียบได้ในการใช้งานด้านอาหาร ยา และเครื่องสำอาง มอบคุณค่าพิเศษและกระแสรายได้ที่หลากหลายจากส่วนผสมระดับพรีเมียมเพียงอย่างเดียว",
      "รักษาความสมบูรณ์แบบด้วยปริมาณความชื้นที่ควบคุมทางวิทยาศาสตร์ต่ำกว่า 10% รับประกันอายุการเก็บรักษาที่ยาวนานขึ้นและคุณภาพที่สม่ำเสมอในห่วงโซ่อุปทานทั่วโลก"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): ใช้ประโยชน์จากระบบการเพาะปลูกที่เป็นกรรมสิทธิ์ของเรา ซึ่งผสมผสานการควบคุมทางกายภาพ วัฒนธรรม ชีวภาพ และเคมีอย่างลงตัว สร้างสภาพแวดล้อมการเจริญเติบโตที่ได้รับการปกป้องตามธรรมชาติ ซึ่งให้ผลผลิตเมล็ดที่สะอาดและบริสุทธิ์มากขึ้นอย่างเห็นได้ชัดพร้อมลักษณะรสชาติที่เหนือกว่า",
      "ออร์แกนิก: รับสิทธิ์เข้าถึงเมล็ดมัสตาร์ดออร์แกนิก 100% ที่ผ่านการรับรองของเรา ซึ่งเพาะปลูกในสภาพแวดล้อมที่บริสุทธิ์ปราศจากสารเคมีสังเคราะห์อย่างสมบูรณ์ เป็นไปตามมาตรฐานออร์แกนิกสากลที่เข้มงวดที่สุดและกำหนดตำแหน่งพรีเมียมในตลาดสุขภาพหรูที่ใส่ใจสุขภาพ",
      "แบบดั้งเดิม: ใช้ประโยชน์จากแนวทางการทำฟาร์มแบบดั้งเดิมที่ควบคุมอย่างแม่นยำของเรา ซึ่งการใช้สารบำบัดที่ได้รับอนุมัติจากอุตสาหกรรมแต่ละครั้งจะได้รับการตรวจสอบอย่างเข้มงวดเพื่อผลิตเมล็ดมัสตาร์ดที่ยอดเยี่ยมอย่างสม่ำเสมอในขณะที่ยังคงรักษาการดูแลสิ่งแวดล้อมอย่างมีความรับผิดชอบ"
    ],
    "container_capacity": [
      "20 ฟุต: 20 เมตริกตัน"
    ],
    "specifications": [
      "ประเภท: เมล็ดเต็มเมล็ดบริสุทธิ์พร้อมใบรับรองความบริสุทธิ์พิเศษ",
      "สี: มีให้เลือกทั้งพันธุ์สีน้ำตาลเข้มถึงน้ำตาลเข้ม / สีเหลืองสดใส ซึ่งบ่งบอกถึงความสุกงอมที่เหมาะสมที่สุด",
      "รสชาติ: รสชาติฉุนโดดเด่นพร้อมกลิ่นหวานเล็กน้อยเพื่อความสมดุลของอาหารที่สมบูรณ์แบบ",
      "กลิ่นหอม: กลิ่นหอมสดชื่น โดดเด่น ซึ่งบ่งบอกถึงคุณภาพระดับพรีเมียมในทันที",
      "กระบวนการ: เทคโนโลยีการทำความสะอาดด้วยเครื่องจักรขั้นสูงและการคัดแยกสีที่แม่นยำเพื่อความบริสุทธิ์ที่ไม่มีใครเทียบได้",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ที่ปรับแต่งได้ซึ่งออกแบบตามข้อกำหนดเฉพาะของคุณ",
      "ความบริสุทธิ์: ระดับความบริสุทธิ์ที่รับประกันพิเศษ 99-99.5% เกินมาตรฐานสากล",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ที่น้อยกว่า 10% เพื่อเพิ่มเสถียรภาพในการเก็บรักษา",
      "ปริมาณน้ำมัน: ปริมาณน้ำมันเข้มข้นที่เหนือกว่า 42% – สูงกว่าค่าเฉลี่ยของอุตสาหกรรมอย่างมีนัยสำคัญ – รับประกันผลกระทบต่อรสชาติและประสิทธิภาพการสกัดสูงสุด"
    ],
    "variety": [],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์หลายพารามิเตอร์อย่างเข้มงวดในห้องปฏิบัติการที่ได้รับการรับรองมาตรฐาน ISO ของเรา ทำให้มั่นใจได้ถึงความสม่ำเสมอที่ไม่เปลี่ยนแปลงและคุณภาพที่ยอดเยี่ยม",
      "บรรจุภัณฑ์: ใช้วัสดุเกรดอาหารระดับพรีเมียมที่ป้องกันการงัดแงะพร้อมแผงกั้นออกซิเจนขั้นสูงเท่านั้น เพื่อรักษาความสดใหม่และเอกลักษณ์ทางกลิ่นหอมตลอดการขนส่งทั่วโลก",
      "ความโปร่งใสของห่วงโซ่อุปทาน: โมเดลการจัดหาโดยตรงจากฟาร์มสุดพิเศษของเรารับประกันการตรวจสอบย้อนกลับที่สมบูรณ์ด้วยแนวทางการค้าที่เป็นธรรมที่ได้รับการรับรองซึ่งสร้างความเชื่อมั่นของผู้บริโภคและความภักดีต่อแบรนด์",
      "การตรวจสอบปกติ: การตรวจสอบโดยบุคคลที่สามอย่างเป็นระบบผ่านการตรวจสอบอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามกฎระเบียบอย่างไม่มีที่ติในขณะที่ระบุโอกาสในการปรับปรุงอย่างต่อเนื่องเพื่อความได้เปรียบในการแข่งขัน",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านคุณภาพชั้นยอดของเราใช้ระเบียบการตรวจสอบหลายขั้นตอนที่เป็นกรรมสิทธิ์เพื่อตรวจสอบว่ามีเพียงเมล็ดมัสตาร์ดที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกรอบความปลอดภัยของอาหารระหว่างประเทศและกฎระเบียบการส่งออกอย่างสมบูรณ์ช่วยให้มั่นใจได้ถึงการผ่านพิธีการศุลกากรอย่างราบรื่นและการเข้าถึงตลาดในทันทีทั่วโลก"
    ]
  },
  {
    "id": "5",
    "hs_code": "0910",
    "category": "เครื่องเทศ",
    "name": "ขมิ้นแง่ง",
    "description": "ครองความเป็นผู้นำตลาดด้วยขมิ้นแง่ง (Curcuma longa) ระดับพรีเมียมสุดพิเศษของเรา ซึ่งเก็บเกี่ยวที่ศักยภาพสูงสุดในช่วงฤดูมรสุมที่เหมาะสมที่สุดของอินเดีย (มิถุนายนถึงกันยายน) จากแหล่งเพาะปลูกที่ได้รับการยกย่องมากที่สุดของประเทศในรัฐทมิฬนาฑู รัฐอานธรประเทศ และรัฐมหาราษฏระ ผู้เชี่ยวชาญด้านการจัดซื้อจัดจ้างที่ชาญฉลาดตระหนักดีว่ามรดกการเพาะปลูก 4,000 ปีของเราผสมผสานกับเทคนิคการเกษตรที่ล้ำสมัย มอบขมิ้นที่มีความโดดเด่นเหนือใครในตลาดโลก สีเหลืองส้มสดใสบ่งบอกถึงคุณภาพที่เหนือกว่าในทันที ในขณะที่ปริมาณเคอร์คูมินพิเศษ 3-5% ซึ่งสูงกว่ามาตรฐานอุตสาหกรรมอย่างมีนัยสำคัญ มอบความได้เปรียบที่วัดผลได้ในด้านประสิทธิภาพของผลิตภัณฑ์ สินค้าเชิงกลยุทธ์นี้มีความโดดเด่นในการใช้งานด้านอาหาร สูตรบำบัด และเครื่องสำอางระดับพรีเมียม ช่วยให้แบรนด์นวัตกรรมสามารถตอบสนองความต้องการของผู้บริโภคที่เพิ่มขึ้นสำหรับผลิตภัณฑ์ขมิ้นแท้และมีประสิทธิภาพ ผู้ซื้อต่างชาติที่มองหาความแตกต่างในการแข่งขันตระหนักดีว่าขมิ้นของเราไม่ได้เป็นเพียงการซื้อเครื่องเทศเท่านั้น แต่ยังเป็นส่วนผสมที่พลิกโฉมซึ่งยกระดับกลุ่มผลิตภัณฑ์ทั้งหมดให้ก้าวสู่สถานะระดับพรีเมียม",
    "image": "images/products/spices/turmeric.webp",
    "harvest_season": "มิถุนายน ถึง กันยายน",
    "features": [
      "ให้ปริมาณเคอร์คูมินพิเศษ (3-5%) – สูงกว่าค่าเฉลี่ยของตลาดอย่างมีนัยสำคัญ – ให้สีสัน รสชาติที่เหนือกว่า และประโยชน์ต้านการอักเสบที่ได้รับการพิสูจน์แล้ว ซึ่งเป็นที่ต้องการของผู้บริโภคที่ใส่ใจสุขภาพ",
      "กำจัดอาการอักเสบด้วยสารออกฤทธิ์ทางชีวภาพที่เป็นกรรมสิทธิ์ซึ่งพบได้เฉพาะในขมิ้นอินเดียระดับพรีเมียม มอบความได้เปรียบในการแข่งขันในทันทีในตลาดที่เน้นสุขภาพ",
      "ปกป้องเซลล์ด้วยคุณสมบัติต้านอนุมูลอิสระอันทรงพลังที่ให้การป้องกันที่วัดผลได้จากความเครียดจากปฏิกิริยาออกซิเดชัน สร้างโอกาสในการวางตำแหน่งระดับพรีเมียมในกลุ่มผลิตภัณฑ์ที่เน้นสุขภาพ",
      "มีความโดดเด่นในการใช้งานด้านอาหาร ยา และเครื่องสำอาง มอบความเก่งกาจที่ไม่มีใครเทียบได้และกระแสรายได้ที่หลากหลายจากการลงทุนในส่วนผสมระดับพรีเมียมเพียงอย่างเดียว"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): รับสิทธิ์เข้าถึงระบบการเพาะปลูกที่ปฏิวัติวงการของเรา ซึ่งปรับสมดุลการควบคุมทางกายภาพ วัฒนธรรม ชีวภาพ และเคมีได้อย่างสมบูรณ์แบบ ส่งผลให้ได้ขมิ้นที่สะอาดและมีศักยภาพมากขึ้นอย่างเห็นได้ชัด ซึ่งเป็นไปตามมาตรฐานสากลสูงสุด",
      "ออร์แกนิก: ใช้ประโยชน์จากขมิ้นแง่งออร์แกนิก 100% ที่ผ่านการรับรองของเรา ซึ่งเพาะปลูกในสภาพแวดล้อมที่บริสุทธิ์ปราศจากสารเคมีสังเคราะห์อย่างสมบูรณ์ เป็นไปตามการรับรองออร์แกนิกสากลที่เข้มงวดที่สุดและกำหนดตำแหน่งพรีเมียมในตลาดสุขภาพหรู",
      "แบบดั้งเดิม: ใช้ประโยชน์จากการทำฟาร์มแบบดั้งเดิมที่ควบคุมอย่างแม่นยำของเรา ซึ่งการใช้สารบำบัดที่ได้รับอนุมัติแต่ละครั้งจะได้รับการตรวจสอบอย่างเข้มงวดเพื่อผลิตขมิ้นที่ยอดเยี่ยมอย่างสม่ำเสมอในขณะที่ยังคงรักษาการดูแลสิ่งแวดล้อมอย่างมีความรับผิดชอบซึ่งสร้างความน่าเชื่อถือให้กับแบรนด์"
    ],
    "container_capacity": [
      "20 ฟุต: 18 เมตริกตัน",
      "40 ฟุต: 36 เมตริกตัน"
    ],
    "specifications": [
      "ประเภท: ขมิ้นเกรดแง่งระดับพรีเมียมพร้อมรับประกันศักยภาพ",
      "สี: สีเหลืองส้มสดใสบ่งบอกถึงปริมาณเคอร์คูมินสูงสุดและความสุกงอมที่เหมาะสมที่สุด",
      "รูปทรง: รูปทรงแง่งที่สมบูรณ์แบบพร้อมลักษณะการทำอาหารและการแปรรูปในอุดมคติ",
      "ขนาด: สม่ำเสมอ 2-4 นิ้ว (5-10 ซม.) สำหรับการใช้งานเชิงพาณิชย์ที่สม่ำเสมอ",
      "รสชาติ: รสชาติฉุนและเอิร์ธโทนที่โดดเด่นพร้อมความซับซ้อนทางกลิ่นหอมอันเป็นเอกลักษณ์",
      "กลิ่นหอม: กลิ่นช่อเอิร์ธโทนสดชื่นที่บ่งบอกถึงคุณภาพที่เหนือกว่าในทันที",
      "กระบวนการ: การอบแห้งด้วยเครื่องจักรขั้นสูงพร้อมตัวเลือกเทคโนโลยีขัดเงาแบบคู่/เดี่ยวสำหรับความต้องการของตลาดเป้าหมาย",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ตามสั่งที่ปรับให้เหมาะกับข้อกำหนดเฉพาะของคุณ",
      "ปริมาณเคอร์คูมิน: ความเข้มข้นพิเศษ 3-5% – สูงกว่าค่าเฉลี่ยของตลาดอย่างมีนัยสำคัญ",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ที่น้อยกว่า 10% เพื่อรับประกันอายุการเก็บรักษาที่ยาวนานขึ้น"
    ],
    "variety": [
      "Nizamabad: พันธุ์พิเศษที่มีเคอร์คูมินสูง มีชื่อเสียงในด้านศักยภาพพิเศษและรสชาติฉุนโดดเด่นซึ่งเป็นที่ต้องการของแบรนด์เครื่องเทศระดับพรีเมียมทั่วโลก",
      "Salem: พันธุ์ในตำนานที่ได้รับการยกย่องในด้านสีเหลืองส้มที่สดใสเป็นพิเศษและกลิ่นหอมเอิร์ธโทนที่ซับซ้อนซึ่งบ่งบอกถึงต้นกำเนิดของอินเดียแท้ในทันที",
      "Rajapuri: พันธุ์ที่มีชื่อเสียงของรัฐมหาราษฏระ ได้รับการยกย่องในด้านความสมดุลของรสชาติหวานฉุนอันเป็นเอกลักษณ์ซึ่งสร้างกลิ่นอายเฉพาะตัวในเครื่องเทศผสมและสูตรระดับพรีเมียม",
      "Assam Hybrid: พันธุ์พิเศษที่ให้ผลผลิตสูงจากภาคตะวันออกเฉียงเหนือของอินเดีย มีรสชาติเอิร์ธโทนเข้มข้นที่ให้ผลกระทบทันทีในการใช้งานด้านอาหาร",
      "Ladkong: พันธุ์หายากของรัฐเมฆาลัยที่มีปริมาณเคอร์คูมินสูงเป็นพิเศษและสารประกอบรสชาติโดดเด่นที่ไม่พบในขมิ้นทั่วไป มอบความแตกต่างของผลิตภัณฑ์อย่างแท้จริง"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์เคอร์คูมินและการคัดกรองสารปนเปื้อนอย่างครอบคลุมในห้องปฏิบัติการที่ได้รับการรับรองมาตรฐาน ISO ของเรา ทำให้มั่นใจได้ถึงศักยภาพและความบริสุทธิ์ที่ยอดเยี่ยม",
      "บรรจุภัณฑ์: ใช้วัสดุบรรจุภัณฑ์เกรดอาหารระดับพรีเมียมที่ป้องกันแสงเท่านั้น เพื่อรักษาสีสันที่สดใสและสารออกฤทธิ์ทางชีวภาพตลอดห่วงโซ่อุปทานทั่วโลก",
      "ความโปร่งใสของห่วงโซ่อุปทาน: โมเดลการจัดหาโดยตรงจากฟาร์มสุดพิเศษของเรารับประกันการตรวจสอบย้อนกลับที่สมบูรณ์ด้วยแนวทางการค้าที่เป็นธรรมที่ได้รับการรับรองซึ่งสอดคล้องกับผู้บริโภคที่ใส่ใจ",
      "การตรวจสอบปกติ: การตรวจสอบโดยบุคคลที่สามอย่างเป็นระบบผ่านการตรวจสอบอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามกฎระเบียบอย่างไม่มีที่ติในขณะที่ระบุโอกาสในการปรับปรุงอย่างต่อเนื่อง",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านคุณภาพชั้นยอดของเราใช้ระเบียบการตรวจสอบที่เป็นกรรมสิทธิ์โดยใช้การวิเคราะห์สีขั้นสูงเพื่อตรวจสอบว่ามีเพียงขมิ้นที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกรอบความปลอดภัยของอาหารระหว่างประเทศที่เกี่ยวข้องทั้งหมด รวมถึงการทดสอบสารปนเปื้อนอย่างเข้มงวด ช่วยให้มั่นใจได้ถึงการอนุมัติตามกฎระเบียบอย่างราบรื่นทั่วโลก"
    ]
  },
  {
    "id": "6",
    "hs_code": "09109913",
    "category": "เครื่องเทศ",
    "name": "เมล็ดผักชีลาว",
    "description": "รักษาความได้เปรียบทางการตลาดที่ปฏิเสธไม่ได้ด้วยเมล็ดผักชีลาวพรีเมียมสุดพิเศษของเรา ซึ่งเก็บเกี่ยวอย่างพิถีพิถันในช่วงฤดูร้อนที่เหมาะสมที่สุดของอินเดีย (มิถุนายนถึงกันยายน) จากภูมิภาคการเพาะปลูกที่มีชื่อเสียงที่สุดของประเทศในรัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ผู้เชี่ยวชาญด้านการจัดซื้อจัดจ้างที่ชาญฉลาดตระหนักดีว่ามรดกการเพาะปลูก 3,000 ปีของเราผสมผสานกับวิธีการทางการเกษตรที่เป็นกรรมสิทธิ์ มอบเมล็ดผักชีลาวที่มีความโดดเด่นเหนือใครในตลาดโลก ปริมาณน้ำมันหอมระเหยพิเศษ 3-4% ซึ่งสูงกว่าค่าเฉลี่ยของอุตสาหกรรมอย่างมีนัยสำคัญ มอบผลกระทบทางประสาทสัมผัสในทันทีและประสิทธิภาพในการรักษาซึ่งเป็นที่ต้องการของผู้บริโภคที่ชาญฉลาด การลงทุนเชิงกลยุทธ์นี้มอบรสชาติสดชื่นแบบซิตรัสแท้ๆ ซึ่งเปลี่ยนผลิตภัณฑ์ธรรมดาให้กลายเป็นข้อเสนอระดับพรีเมียมในการใช้งานด้านอาหาร การดองแบบช่างฝีมือ และสูตรบำบัด ผู้ซื้อต่างชาติที่มีความคิดก้าวหน้าเข้าใจดีว่าเมล็ดผักชีลาวพรีเมียมของเราไม่ได้เป็นเพียงการซื้อเครื่องเทศเท่านั้น แต่ยังเป็นส่วนผสมที่พลิกโฉมซึ่งมอบความแตกต่างในการแข่งขันในทันทีในหมวดหมู่ตลาดที่แออัดมากขึ้น",
    "image": "images/products/spices/dill_seed.webp",
    "harvest_season": "มิถุนายน ถึง กันยายน",
    "features": [
      "ให้ปริมาณน้ำมันหอมระเหยพิเศษ (3-4%) – สูงกว่ามาตรฐานอุตสาหกรรม – ทำให้มั่นใจได้ถึงผลกระทบต่อรสชาติสูงสุดและศักยภาพในการรักษาในทุกการใช้งาน",
      "ดึงดูดประสาทสัมผัสด้วยรสชาติสดชื่นคล้ายซิตรัสที่โดดเด่น ซึ่งยกระดับการสร้างสรรค์อาหารได้ทันทีและแยกผลิตภัณฑ์ระดับพรีเมียมออกจากทางเลือกทั่วไป",
      "กำจัดอาการไม่สบายทางเดินอาหารด้วยสารประกอบธรรมชาติอันทรงพลังที่ช่วยบรรเทาอาการทางเดินอาหารได้อย่างรวดเร็ว มอบคุณค่าในทันทีสำหรับผู้บริโภคที่เน้นสุขภาพ",
      "มีความโดดเด่นในการใช้งานด้านอาหาร การดอง และการบำบัด มอบความเก่งกาจที่ไม่เคยมีมาก่อนและกระแสรายได้ที่หลากหลายจากส่วนผสมระดับพรีเมียมเพียงอย่างเดียว"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): ใช้ประโยชน์จากระบบการเพาะปลูกที่ปฏิวัติวงการของเรา ซึ่งผสมผสานการควบคุมทางกายภาพ วัฒนธรรม ชีวภาพ และเคมีได้อย่างสมบูรณ์แบบ สร้างสภาพแวดล้อมการเจริญเติบโตที่ได้รับการปกป้องตามธรรมชาติ ซึ่งให้ผลผลิตเมล็ดที่สะอาดและมีกลิ่นหอมมากขึ้นอย่างเห็นได้ชัด",
      "ออร์แกนิก: รับสิทธิ์เข้าถึงเมล็ดผักชีลาวออร์แกนิก 100% ที่ผ่านการรับรองของเรา ซึ่งเพาะปลูกในสภาพแวดล้อมที่บริสุทธิ์ปราศจากสารเคมีสังเคราะห์อย่างสมบูรณ์ เป็นไปตามมาตรฐานออร์แกนิกสากลที่เข้มงวดที่สุดและกำหนดตำแหน่งพรีเมียมในตลาดสุขภาพหรูที่ใส่ใจสุขภาพ",
      "แบบดั้งเดิม: ใช้ประโยชน์จากแนวทางการทำฟาร์มแบบดั้งเดิมที่ควบคุมอย่างแม่นยำของเรา ซึ่งการใช้สารบำบัดที่ได้รับอนุมัติจากอุตสาหกรรมแต่ละครั้งจะได้รับการตรวจสอบอย่างเข้มงวดเพื่อผลิตเมล็ดผักชีลาวที่ยอดเยี่ยมอย่างสม่ำเสมอในขณะที่ยังคงรักษาการดูแลสิ่งแวดล้อมอย่างมีความรับผิดชอบ"
    ],
    "container_capacity": [
      "20 ฟุต: 13 เมตริกตัน",
      "40 ฟุต: 27 เมตริกตัน"
    ],
    "specifications": [
      "ประเภท: เมล็ดผักชีลาวเต็มเมล็ดระดับพรีเมียมพร้อมรับประกันศักยภาพและความบริสุทธิ์",
      "สี: สีน้ำตาลเข้มถึงสีเขียวอมน้ำตาลที่โดดเด่นซึ่งบ่งบอกถึงความสุกงอมที่เหมาะสมที่สุด",
      "รูปทรง: เมล็ดขนาดเล็ก รูปทรงไม่สม่ำเสมอที่สมบูรณ์แบบพร้อมการกระจายรสชาติในอุดมคติ",
      "ขนาด: การสอบเทียบที่แม่นยำ 0.5-1 มม. (0.02-0.04 นิ้ว) เพื่อประสิทธิภาพการทำอาหารที่สม่ำเสมอ",
      "รสชาติ: รสชาติสดชื่นแบบซิตรัสที่โดดเด่นพร้อมกลิ่นหอมที่ซับซ้อน",
      "กลิ่นหอม: กลิ่นช่ออ่อนๆ หวานเล็กน้อยที่บ่งบอกถึงคุณภาพที่เหนือกว่าในทันที",
      "กระบวนการ: เทคโนโลยีการทำความสะอาดด้วยเครื่องจักรขั้นสูงและการคัดแยกที่แม่นยำเพื่อความบริสุทธิ์ที่ไม่มีใครเทียบได้",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ตามสั่งที่ปรับให้เหมาะกับความต้องการของตลาดของคุณ",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ที่น้อยกว่า 10% เพื่อเพิ่มเสถียรภาพในการเก็บรักษาและรักษาสารประกอบที่ระเหยง่าย",
      "ปริมาณน้ำมันหอมระเหย: ความเข้มข้นพิเศษ 3-4% – สูงกว่าค่าเฉลี่ยของตลาดอย่างมาก"
    ],
    "variety": [],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์น้ำมันหอมระเหยอย่างครอบคลุมในห้องปฏิบัติการที่ได้รับการรับรองมาตรฐาน ISO ของเรา ทำให้มั่นใจได้ถึงศักยภาพทางกลิ่นหอมและโปรไฟล์ความบริสุทธิ์ที่ยอดเยี่ยม",
      "บรรจุภัณฑ์: ใช้วัสดุบรรจุภัณฑ์เกรดอาหารระดับพรีเมียมที่กักเก็บกลิ่นหอมเท่านั้น เพื่อรักษาความสดใหม่และสารประกอบที่ระเหยง่ายตลอดห่วงโซ่อุปทานทั่วโลก",
      "ความโปร่งใสของห่วงโซ่อุปทาน: โมเดลการจัดหาโดยตรงจากฟาร์มสุดพิเศษของเรารับประกันการตรวจสอบย้อนกลับที่สมบูรณ์ด้วยแนวทางการค้าที่เป็นธรรมที่ได้รับการรับรองซึ่งสร้างความไว้วางใจของผู้บริโภคและความภักดีต่อแบรนด์",
      "การตรวจสอบปกติ: การตรวจสอบโดยบุคคลที่สามอย่างเป็นระบบผ่านการตรวจสอบอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามกฎระเบียบอย่างไม่มีที่ติในขณะที่ระบุโอกาสในการปรับปรุงอย่างต่อเนื่องเพื่อความได้เปรียบในการแข่งขัน",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านคุณภาพชั้นยอดของเราใช้ระเบียบการตรวจสอบหลายขั้นตอนที่เป็นกรรมสิทธิ์เพื่อตรวจสอบว่ามีเพียงเมล็ดผักชีลาวที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกรอบความปลอดภัยของอาหารระหว่างประเทศและกฎระเบียบการส่งออกที่เกี่ยวข้องทั้งหมดอย่างสมบูรณ์ช่วยให้มั่นใจได้ถึงการผ่านพิธีการศุลกากรอย่างราบรื่นและการเข้าถึงตลาดในทันทีทั่วโลก"
    ]
  },
  {
    "id": "7",
    "hs_code": "0904",
    "category": "เครื่องเทศ",
    "name": "พริกแดง",
    "description": "ครองตลาดการแข่งขันด้วยพริกแห้งแดงพรีเมียมสุดพิเศษของเรา ซึ่งเก็บเกี่ยวที่ความเข้มของสีสูงสุดในช่วงฤดูร้อนที่เหมาะสมที่สุดของอินเดีย (มีนาคมถึงมิถุนายน) จากภูมิภาคการเพาะปลูกที่มีชื่อเสียงที่สุดของประเทศในรัฐอานธรประเทศ เตลังคานา และกรณาฏกะ ผู้เชี่ยวชาญด้านการจัดซื้อจัดจ้างเชิงกลยุทธ์ตระหนักดีว่ามรดกการเพาะปลูก 2,000 ปีของเราผสมผสานกับวิธีการคัดเลือกที่เป็นกรรมสิทธิ์ มอบพริกที่มีความโดดเด่นเหนือใครในตลาดโลก สีแดงสดใสที่โดดเด่นบ่งบอกถึงคุณภาพที่เหนือกว่าในทันที ในขณะที่ระดับ SHU พิเศษ 30,000-50,000 มอบความได้เปรียบที่วัดผลได้ในด้านผลกระทบและประสิทธิภาพของผลิตภัณฑ์ สินค้าพรีเมียมนี้มีความโดดเด่นในการใช้งานด้านอาหาร เครื่องเทศผสม และสูตรที่เน้นสี ช่วยให้แบรนด์นวัตกรรมสามารถสร้างผลิตภัณฑ์อันเป็นเอกลักษณ์ที่มีเอกลักษณ์เฉพาะตัวได้ ผู้ซื้อต่างชาติที่มีความคิดก้าวหน้าเข้าใจดีว่าพริกพรีเมียมของเราไม่ได้เป็นเพียงการซื้อเครื่องเทศเท่านั้น แต่ยังเป็นส่วนผสมที่พลิกโฉมซึ่งมอบความแตกต่างทางสายตาและประสาทสัมผัสในทันทีในหมวดหมู่ตลาดที่มีการแข่งขันสูงขึ้น",
    "image": "images/products/spices/chilli.webp",
    "harvest_season": "มีนาคม ถึง มิถุนายน",
    "features": [
      "เปลี่ยนโฉมผลิตภัณฑ์ด้วยสีสันธรรมชาติสดใสที่ไม่ต้องใช้สารปรุงแต่งสังเคราะห์ ตอบสนองความต้องการของผู้บริโภคที่เพิ่มขึ้นสำหรับส่วนผสมฉลากสะอาด",
      "ให้ปริมาณแคปไซซินที่มีศักยภาพซึ่งให้ทั้งผลกระทบต่อรสชาติที่โดดเด่นและประโยชน์ทางสรีรวิทยาที่ได้รับการพิสูจน์แล้ว สร้างความได้เปรียบทางการตลาดที่หลากหลาย",
      "เสริมสร้างสูตรด้วยระดับวิตามินซีพิเศษที่ช่วยเพิ่มคุณค่าทางโภชนาการและสนับสนุนการอ้างสิทธิ์ด้านสารต้านอนุมูลอิสระอันทรงพลัง",
      "มอบความเก่งกาจในการทำอาหารที่ไม่มีใครเทียบได้ในการใช้งานอาหารทั่วโลก โดยมอบส่วนผสมระดับพรีเมียมเพียงอย่างเดียวที่ตอบสนองความต้องการในการพัฒนาผลิตภัณฑ์ที่หลากหลาย"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): รับสิทธิ์เข้าถึงระบบการเพาะปลูกที่ปฏิวัติวงการของเรา ซึ่งผสมผสานการควบคุมทางกายภาพ วัฒนธรรม ชีวภาพ และเคมีอย่างกลมกลืน ส่งผลให้ได้พริกที่สะอาดและสดใสมากขึ้นอย่างเห็นได้ชัดพร้อมคุณสมบัติการคงสีที่เหนือกว่า",
      "ออร์แกนิก: ใช้ประโยชน์จากพริกแดงออร์แกนิก 100% ที่ผ่านการรับรองของเรา ซึ่งเพาะปลูกในสภาพแวดล้อมที่บริสุทธิ์ปราศจากสารเคมีสังเคราะห์อย่างสมบูรณ์ เป็นไปตามมาตรฐานออร์แกนิกสากลที่เข้มงวดที่สุดและกำหนดตำแหน่งพรีเมียมในกลุ่มตลาดฉลากสะอาด",
      "แบบดั้งเดิม: ใช้ประโยชน์จากแนวทางการทำฟาร์มแบบดั้งเดิมที่ควบคุมอย่างแม่นยำของเรา ซึ่งการใช้สารบำบัดที่ได้รับอนุมัติจากอุตสาหกรรมแต่ละครั้งจะได้รับการตรวจสอบอย่างเข้มงวดเพื่อผลิตพริกที่ยอดเยี่ยมอย่างสม่ำเสมอในขณะที่ยังคงรักษาการดูแลสิ่งแวดล้อมอย่างมีความรับผิดชอบ"
    ],
    "container_capacity": [
      "20 ฟุต: 6.5 เมตริกตัน",
      "40 ฟุต: 13 เมตริกตัน"
    ],
    "specifications": [
      "ลักษณะทางกายภาพ: พริกแห้งเต็มเมล็ดระดับพรีเมียมพร้อมสีสันและโครงสร้างที่ยอดเยี่ยมเพื่อการนำเสนอและประสิทธิภาพการแปรรูปที่เหนือกว่า",
      "- ประเภท: พริกแห้งเต็มเมล็ดที่คัดสรรอย่างพิถีพิถันพร้อมรับรองคุณภาพแท้",
      "- สี: สีแดงสดใสที่โดดเด่นพร้อมค่า ASTA พิเศษ 150-200",
      "- รูปทรง: รูปทรงยาวโค้งที่สมบูรณ์แบบเหมาะสำหรับรูปลักษณ์ที่น่าดึงดูด",
      "- ขนาด: ความยาวสม่ำเสมอ 7-10 ซม. รับประกันผลลัพธ์การทำอาหารและการแปรรูปที่สม่ำเสมอ",
      "- สี Asta: ระดับที่เหนือกว่า 150-200 – สูงกว่าค่าเฉลี่ยของตลาดอย่างมาก",
      "รสชาติและกลิ่นหอม: โปรไฟล์ทางประสาทสัมผัสที่โดดเด่นซึ่งแยกแยะผลิตภัณฑ์ระดับพรีเมียมออกจากทางเลือกทั่วไปได้ทันที",
      "- รสชาติ: เผ็ดร้อนเข้มข้นพร้อมความซับซ้อนที่ล้ำลึกซึ่งสร้างประสบการณ์รสชาติอันเป็นเอกลักษณ์",
      "- กลิ่นหอม: กลิ่นฉุนพร้อมกลิ่นหวานเล็กน้อยซึ่งบ่งบอกถึงคุณภาพแท้",
      "การแปรรูปและบรรจุภัณฑ์: ระเบียบการจัดการขั้นสูงที่รักษาสี รสชาติ และศักยภาพสูงสุด",
      "- กระบวนการ: การอบแห้งด้วยเครื่องจักรที่แม่นยำพร้อมระเบียบการควบคุมอุณหภูมิเพื่อเพิ่มการคงสีสูงสุด",
      "- การบรรจุ: โซลูชันบรรจุภัณฑ์ตามสั่งที่ออกแบบตามข้อกำหนดเฉพาะของคุณ",
      "มาตรฐานคุณภาพ: การตรวจสอบทางวิทยาศาสตร์ของตัวบ่งชี้คุณภาพที่สำคัญซึ่งรับประกันประสิทธิภาพที่สม่ำเสมอ",
      "- ความชื้น: ควบคุมทางวิทยาศาสตร์ที่น้อยกว่า 10% เพื่อรับประกันความคงตัวของสีที่ยาวนานขึ้น",
      "- หน่วยความร้อน Scoville (SHU): ระดับพิเศษ 30,000-50,000 เพื่อผลกระทบอันทรงพลัง"
    ],
    "variety": [
      "Sannam: พันธุ์ที่มีชื่อเสียงจากรัฐอานธรประเทศ มีชื่อเสียงทั่วโลกในด้านความซับซ้อนของรสชาติที่เข้มข้นและโปรไฟล์กลิ่นหอมอันโดดเด่นซึ่งสร้างผลกระทบอันเป็นเอกลักษณ์ในสูตรระดับพรีเมียม",
      "Byadgi: พันธุ์พิเศษของรัฐกรณาฏกะ ได้รับการยกย่องในด้านความสมดุลของรสชาติอ่อนๆ ที่เป็นเอกลักษณ์และสีแดงสดใสเป็นพิเศษซึ่งให้ผลกระทบทางสายตาโดยไม่เผ็ดร้อนจนเกินไป",
      "Warangal: พันธุ์พิเศษที่ให้ผลผลิตสูงจากรัฐเตลังคานา มีรสชาติเข้มข้นโดดเด่นและกลิ่นหอมอันทรงพลังที่ให้ผลกระทบทันทีในเครื่องเทศผสม",
      "Kashmiri: พันธุ์อ่อนในตำนานที่ได้รับการยกย่องในด้านสีแดงสดใสเป็นพิเศษและรสชาติหวานเล็กน้อยซึ่งปรับสมดุลผลกระทบทางสายตาและความเผ็ดร้อนระดับอ่อนๆ ได้อย่างสมบูรณ์แบบ"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์สีและการทำโปรไฟล์ความร้อนอย่างครอบคลุมในห้องปฏิบัติการที่ได้รับการรับรองมาตรฐาน ISO ของเรา ทำให้มั่นใจได้ถึงความสม่ำเสมอที่ยอดเยี่ยมทั้งในด้านลักษณะทางสายตาและประสาทสัมผัส",
      "บรรจุภัณฑ์: ใช้วัสดุบรรจุภัณฑ์ระดับพรีเมียมที่ป้องกันแสงและมีแผงกั้นสูงเท่านั้น เพื่อรักษาสีสันที่สดใสและสารประกอบทางกลิ่นหอมตลอดห่วงโซ่อุปทานทั่วโลกที่ขยายออกไป",
      "ความโปร่งใสของห่วงโซ่อุปทาน: โมเดลการจัดหาโดยตรงจากฟาร์มสุดพิเศษของเรารับประกันการตรวจสอบย้อนกลับที่สมบูรณ์ด้วยแนวทางการค้าที่เป็นธรรมที่ได้รับการรับรองซึ่งสอดคล้องกับผู้บริโภคที่ใส่ใจในปัจจุบัน",
      "การตรวจสอบปกติ: การตรวจสอบโดยบุคคลที่สามอย่างเป็นระบบผ่านการตรวจสอบอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามกฎระเบียบอย่างไม่มีที่ติในขณะที่ระบุโอกาสในการปรับปรุงอย่างต่อเนื่องเพื่อความได้เปรียบในการแข่งขัน",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านสีชั้นยอดของเราใช้ระเบียบการตรวจสอบที่เป็นกรรมสิทธิ์โดยใช้การวิเคราะห์สีขั้นสูงเพื่อตรวจสอบว่ามีเพียงพริกที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกรอบความปลอดภัยของอาหารระหว่างประเทศที่เกี่ยวข้องทั้งหมด รวมถึงการทดสอบสารปนเปื้อนอย่างเข้มงวด ช่วยให้มั่นใจได้ถึงการอนุมัติตามกฎระเบียบอย่างราบรื่นในทุกตลาดเป้าหมาย"
    ]
  },
  {
    "id": "8",
    "hs_code": "120740",
    "category": "เครื่องเทศ",
    "name": "เม็ดงา",
    "description": "รักษาความได้เปรียบทางการตลาดอย่างเด็ดขาดด้วยเม็ดงาพรีเมียมสุดพิเศษของเรา ซึ่งเก็บเกี่ยวอย่างพิถีพิถันในช่วงฤดูร้อนที่เหมาะสมที่สุดของอินเดีย (มิถุนายนถึงกันยายน) จากภูมิภาคการเพาะปลูกที่มีชื่อเสียงที่สุดของประเทศในรัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ผู้เชี่ยวชาญด้านการจัดซื้อจัดจ้างเชิงกลยุทธ์ตระหนักดีว่ามรดกการเพาะปลูก 3,000 ปีของเราผสมผสานกับวิธีการคัดเลือกที่เป็นกรรมสิทธิ์ มอบเม็ดงาที่มีความโดดเด่นเหนือใครในตลาดโลก ปริมาณน้ำมันพิเศษ 50-60% ซึ่งสูงกว่ามาตรฐานอุตสาหกรรมอย่างมีนัยสำคัญ มอบความได้เปรียบทางเศรษฐกิจที่วัดผลได้ทั้งในการใช้งานด้านอาหารและประสิทธิภาพการสกัดน้ำมัน สินค้าเชิงกลยุทธ์นี้มีความโดดเด่นในหมวดหมู่การอบ การปรุงอาหาร และการผลิตน้ำมัน ช่วยให้แบรนด์นวัตกรรมสามารถตอบสนองความต้องการของผู้บริโภคที่เพิ่มขึ้นสำหรับเมล็ดพันธุ์แท้คุณภาพระดับพรีเมียมพร้อมประโยชน์ต่อสุขภาพที่ได้รับการพิสูจน์แล้ว ผู้ซื้อต่างชาติที่มีความคิดก้าวหน้าเข้าใจดีว่าเม็ดงาของเราไม่ได้เป็นเพียงการซื้อสินค้าโภคภัณฑ์เท่านั้น แต่ยังเป็นส่วนผสมที่พลิกโฉมซึ่งมอบความแตกต่างทางประสาทสัมผัสและคุณค่าทางโภชนาการในทันทีในหมวดหมู่ตลาดที่มีการแข่งขันสูงขึ้น",
    "image": "images/products/spices/sesame.webp",
    "harvest_season": "มิถุนายน ถึง กันยายน",
    "features": [
      "มีปริมาณน้ำมันพิเศษ (50-60%) – สูงกว่าค่าเฉลี่ยของตลาดอย่างมาก – มอบการปลดปล่อยรสชาติและประสิทธิภาพการสกัดที่เหนือกว่าเพื่อมูลค่าทางเศรษฐกิจสูงสุด",
      "ดึงดูดด้วยรสชาติถั่วที่โดดเด่นซึ่งเปลี่ยนผลิตภัณฑ์ธรรมดาให้กลายเป็นประสบการณ์การทำอาหารระดับพรีเมียมที่เป็นที่ต้องการของผู้บริโภคทั่วโลกที่ชาญฉลาด",
      "ให้ความเปรียบต่างทางเนื้อสัมผัสที่สมบูรณ์แบบด้วยความกรุบกรอบอันเป็นเอกลักษณ์ซึ่งยกระดับความรู้สึกในปากของผลิตภัณฑ์และสร้างประสบการณ์ทางประสาทสัมผัสที่น่าจดจำทั้งในอาหารคาวและหวาน",
      "รับประกันความบริสุทธิ์แท้ด้วยการรับรองสองอย่างสำหรับการเพาะปลูกแบบออร์แกนิกและสถานะปลอด GMO ซึ่งเป็นไปตามข้อกำหนดที่สำคัญสำหรับตลาดต่างประเทศระดับพรีเมียม"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): ใช้ประโยชน์จากระบบการเพาะปลูกที่ปฏิวัติวงการของเรา ซึ่งผสมผสานการควบคุมทางกายภาพ วัฒนธรรม ชีวภาพ และเคมีได้อย่างสมบูรณ์แบบ ส่งผลให้ได้เมล็ดที่สะอาดและมีน้ำมันมากขึ้นอย่างเห็นได้ชัดพร้อมการพัฒนารสชาติที่เหนือกว่า",
      "ออร์แกนิก: รับสิทธิ์เข้าถึงเม็ดงาออร์แกนิก 100% ที่ผ่านการรับรองของเรา ซึ่งเพาะปลูกในสภาพแวดล้อมที่บริสุทธิ์ปราศจากสารเคมีสังเคราะห์อย่างสมบูรณ์ เป็นไปตามมาตรฐานออร์แกนิกสากลที่เข้มงวดที่สุดสำหรับตำแหน่งพรีเมียมในตลาดที่ใส่ใจสุขภาพ",
      "แบบดั้งเดิม: ใช้ประโยชน์จากแนวทางการทำฟาร์มแบบดั้งเดิมที่ควบคุมอย่างแม่นยำของเรา ซึ่งการใช้สารบำบัดที่ได้รับอนุมัติจากอุตสาหกรรมแต่ละครั้งจะได้รับการตรวจสอบอย่างเข้มงวดเพื่อผลิตเม็ดงาที่ยอดเยี่ยมอย่างสม่ำเสมอในขณะที่ยังคงรักษาการดูแลสิ่งแวดล้อมอย่างมีความรับผิดชอบ"
    ],
    "container_capacity": [
      "20 ฟุต: 19 เมตริกตัน",
      "40 ฟุต: 38 เมตริกตัน"
    ],
    "specifications": [
      "ลักษณะทางกายภาพ: เม็ดงาเต็มเมล็ดระดับพรีเมียมพร้อมโครงสร้างที่ยอดเยี่ยมและรับรองคุณภาพแท้เพื่อรับประกันประสิทธิภาพของผลิตภัณฑ์และรูปลักษณ์ที่เหนือกว่า",
      "ประเภท: เมล็ดเต็มเมล็ดที่สมบูรณ์แบบพร้อมรับรองความสม่ำเสมอ, สี: เลือกจากพันธุ์สีขาวครีมหรือสีดำที่โดดเด่น, รูปทรง: รูปทรงไข่ในอุดมคติเพื่อประสิทธิภาพการทำอาหารที่สม่ำเสมอ, ขนาด: การสอบเทียบที่แม่นยำ 2-3 มม. (0.08-0.12 นิ้ว) สำหรับการใช้งานที่เชื่อถือได้",
      "รสชาติและกลิ่นหอม: โปรไฟล์ทางประสาทสัมผัสที่โดดเด่นซึ่งยกระดับผลิตภัณฑ์ให้เหนือกว่าทางเลือกทั่วไปได้ทันที",
      "รสชาติ: ลักษณะถั่วที่เข้มข้นพร้อมความลึกที่ซับซ้อน, กลิ่นหอม: กลิ่นช่ออ่อนๆ หวานเล็กน้อยที่บ่งบอกถึงคุณภาพระดับพรีเมียม",
      "การแปรรูปและบรรจุภัณฑ์: ระเบียบการจัดการขั้นสูงที่รักษารสชาติและคุณค่าทางโภชนาการสูงสุด",
      "กระบวนการ: เทคโนโลยีการทำความสะอาดด้วยเครื่องจักรที่แม่นยำและการคัดแยกหลายขั้นตอน, การบรรจุ: โซลูชันบรรจุภัณฑ์ตามสั่งที่ปรับให้เหมาะกับข้อกำหนดเฉพาะของคุณ",
      "มาตรฐานคุณภาพ: การตรวจสอบทางวิทยาศาสตร์ของตัวบ่งชี้คุณภาพที่สำคัญซึ่งรับประกันประสิทธิภาพที่สม่ำเสมอ",
      "ความชื้น: ควบคุมอย่างเข้มงวดที่น้อยกว่า 5% – ดีกว่ามาตรฐานอุตสาหกรรม – เพื่ออายุการเก็บรักษาที่ยาวนานขึ้น, ปริมาณน้ำมัน: ความเข้มข้นพิเศษ 50-60% เพื่อประสิทธิภาพการสกัดและผลกระทบต่อรสชาติที่เหนือกว่า"
    ],
    "variety": [
      "งาดำ: พันธุ์พิเศษของรัฐมหาราษฏระ มีชื่อเสียงในด้านสีดำที่โดดเด่นและรสชาติหวานที่เป็นเอกลักษณ์ซึ่งสร้างความเปรียบต่างทางสายตาและรสชาติที่น่าทึ่งในการใช้งานระดับพรีเมียม",
      "งาขาว/งาขัด: เมล็ดระดับพรีเมียมที่ผ่านการแปรรูปอย่างพิถีพิถันเพื่อขจัดเปลือกนอกออก เผยให้เห็นสีขาวครีมที่สมบูรณ์แบบและรสชาติถั่วบริสุทธิ์ เหมาะสำหรับการตกแต่งที่มองเห็นได้และการใช้งานที่ละเอียดอ่อน",
      "งาธรรมชาติ: เมล็ดที่เก็บรักษาไว้เป็นพิเศษพร้อมเปลือกนอกที่ไม่บุบสลาย ให้สีธรรมชาติที่โดดเด่นและลักษณะถั่วที่แข็งแรง เหมาะสำหรับผลิตภัณฑ์ช่างฝีมือแท้ๆ ที่มีเสน่ห์แบบชนบท"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์ปริมาณน้ำมันอย่างครอบคลุมในห้องปฏิบัติการที่ได้รับการรับรองมาตรฐาน ISO ของเรา ทำให้มั่นใจได้ถึงความสม่ำเสมอที่ยอดเยี่ยมทั้งในด้านคุณค่าทางโภชนาการและลักษณะทางประสาทสัมผัส",
      "บรรจุภัณฑ์: ใช้วัสดุบรรจุภัณฑ์ระดับพรีเมียมที่ป้องกันออกซิเจนและความชื้นเท่านั้น เพื่อรักษาความสดใหม่ที่โดดเด่นและป้องกันการหืนตลอดห่วงโซ่อุปทานทั่วโลกที่ขยายออกไป",
      "ความโปร่งใสของห่วงโซ่อุปทาน: โมเดลการจัดหาโดยตรงจากฟาร์มสุดพิเศษของเรารับประกันการตรวจสอบย้อนกลับที่สมบูรณ์ด้วยแนวทางการค้าที่เป็นธรรมที่ได้รับการรับรองซึ่งสร้างความไว้วางใจของผู้บริโภคและเพิ่มชื่อเสียงของแบรนด์",
      "การตรวจสอบปกติ: การตรวจสอบโดยบุคคลที่สามอย่างเป็นระบบผ่านการตรวจสอบอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามกฎระเบียบอย่างไม่มีที่ติในขณะที่ระบุโอกาสในการปรับปรุงอย่างต่อเนื่องเพื่อความได้เปรียบในการแข่งขัน",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านเมล็ดพันธุ์ชั้นยอดของเราใช้ระเบียบการตรวจสอบหลายขั้นตอนที่เป็นกรรมสิทธิ์โดยใช้การวิเคราะห์ภาพขั้นสูงเพื่อตรวจสอบว่ามีเพียงเม็ดงาที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกรอบความปลอดภัยของอาหารระหว่างประเทศที่เกี่ยวข้องทั้งหมด รวมถึงระเบียบการเกี่ยวกับสารก่อภูมิแพ้อย่างเข้มงวด ช่วยให้มั่นใจได้ถึงการอนุมัติตามกฎระเบียบอย่างราบรื่นแม้ในตลาดที่มีความต้องการมากที่สุด"
    ]
  },
  {
    "id": "9",
    "hs_code": "12119032",
    "category": "เครื่องเทศ",
    "name": "เปลือกไซเลียม",
    "description": "ครองตลาดฟังก์ชันการทำงานที่มีการเติบโตสูงด้วยเปลือกไซเลียมพรีเมียมสุดพิเศษของเรา ซึ่งเก็บเกี่ยวอย่างมีกลยุทธ์ในช่วงฤดูร้อนที่เหมาะสมที่สุดของอินเดีย (มิถุนายนถึงกันยายน) จากภูมิภาคการเพาะปลูกที่มีชื่อเสียงที่สุดของประเทศในรัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ผู้เชี่ยวชาญด้านการจัดซื้อจัดจ้างที่ชาญฉลาดตระหนักดีว่าความเป็นผู้นำระดับโลกของอินเดียในการเพาะปลูก Plantago ovata ผสมผสานกับวิธีการแปรรูปที่เป็นกรรมสิทธิ์ของเรา มอบเปลือกไซเลียมที่มีประสิทธิภาพที่ไม่มีใครเทียบได้ในตลาดต่างประเทศ ปริมาณเส้นใยพิเศษ 80-85% ซึ่งสูงกว่ามาตรฐานอุตสาหกรรมอย่างมีนัยสำคัญ มอบความได้เปรียบที่วัดผลได้ในการใช้งานอาหารฟังก์ชัน สูตรยา และเครื่องสำอางระดับพรีเมียม ส่วนผสมเชิงกลยุทธ์นี้ตอบสนองความต้องการทั่วโลกที่เพิ่มขึ้นอย่างรวดเร็วสำหรับโซลูชันสุขภาพทางเดินอาหารที่ได้รับการพิสูจน์ทางคลินิก การจัดการน้ำตาลในเลือด การลดคอเลสเตอรอล และคุณสมบัติการควบคุมน้ำหนัก ผู้ซื้อต่างชาติที่มีความคิดก้าวหน้าเข้าใจดีว่าเปลือกไซเลียมพรีเมียมของเราไม่ได้เป็นเพียงการซื้อส่วนผสมฟังก์ชันเท่านั้น แต่ยังเป็นโซลูชันที่พลิกโฉมซึ่งมอบความแตกต่างในการแข่งขันในทันทีในหมวดหมู่ผลิตภัณฑ์สุขภาพที่ทำกำไรได้มากที่สุดในปัจจุบัน",
    "image": "images/products/spices/psyllium_husk.webp",
    "harvest_season": "มิถุนายน ถึง กันยายน",
    "features": [
      "ปฏิวัติสุขภาพทางเดินอาหารด้วยเส้นใยธรรมชาติอันทรงพลังที่สร้างการบรรเทาในทันทีและการปรับปรุงจุลินทรีย์ในลำไส้ในระยะยาว ตอบสนองความต้องการของผู้บริโภคที่เพิ่มขึ้นอย่างรวดเร็วสำหรับส่วนผสมฟังก์ชัน",
      "รักษาเสถียรภาพระดับน้ำตาลในเลือดด้วยคุณสมบัติการควบคุมที่ได้รับการตรวจสอบทางวิทยาศาสตร์ มอบการอ้างสิทธิ์ด้านฟังก์ชันที่น่าสนใจสำหรับผลิตภัณฑ์ที่มุ่งเป้าไปที่ตลาดการจัดการโรคเบาหวานที่เติบโตอย่างรวดเร็ว",
      "ลดคอเลสเตอรอลลงอย่างมากผ่านกลไกการจับที่ได้รับการบันทึกไว้ ทำให้สามารถวางตำแหน่งด้านสุขภาพหัวใจที่ทรงพลังซึ่งสอดคล้องกับผู้บริโภคที่ใส่ใจสุขภาพมากขึ้นเรื่อยๆ",
      "เร่งผลลัพธ์การจัดการน้ำหนักผ่านคุณสมบัติเพิ่มความอิ่มที่เป็นกรรมสิทธิ์ สร้างความได้เปรียบในการแข่งขันในทันทีในหมวดหมู่ผลิตภัณฑ์ควบคุมน้ำหนักที่เฟื่องฟู"
    ],
    "quality_options": [
      "ควบคุมพลังพิเศษของปริมาณเส้นใย 80-85% – สูงกว่ามาตรฐานอุตสาหกรรมอย่างมาก – มอบประสิทธิภาพการทำงานที่เหนือกว่าและช่วยให้อัตราการใช้งานลดลงและอัตรากำไรที่สูงขึ้น",
      "ได้รับประโยชน์จากเทคโนโลยีการทำความสะอาดด้วยเครื่องจักรที่แม่นยำและการคัดแยกหลายขั้นตอนของเรา ซึ่งขจัดสิ่งสกปรกทั้งหมด ทำให้มั่นใจได้ถึงรูปลักษณ์ที่บริสุทธิ์และประสิทธิภาพที่คาดการณ์ได้ในการใช้งานที่มีความต้องการสูงสุดของคุณ",
      "พึ่งพาระบบบรรจุภัณฑ์เกรดอาหารระดับพรีเมียมของเราพร้อมแผงกั้นความชื้นขั้นสูงที่รักษาความสมบูรณ์ของผลิตภัณฑ์ที่สมบูรณ์แบบตลอดห่วงโซ่อุปทานทั่วโลกที่ขยายออกไป",
      "ไว้วางใจในการปฏิบัติตามกฎระเบียบด้านความปลอดภัยของอาหารระหว่างประเทศที่เข้มงวดที่สุดของเราอย่างครอบคลุม ทำให้สามารถเข้าสู่ตลาดโลกที่มีการควบคุมอย่างเข้มงวดที่สุดได้อย่างราบรื่น"
    ],
    "container_capacity": [
      "20 ฟุต: 9 เมตริกตัน",
      "40 ฟุต: 18 เมตริกตัน"
    ],
    "specifications": [
      "ประเภท: เปลือกไซเลียมเต็มเมล็ดบริสุทธิ์พร้อมรับประกันประสิทธิภาพการทำงาน",
      "สี: สีน้ำตาลอ่อนที่สมบูรณ์แบบถึงสีขาวนวลซึ่งบ่งบอกถึงการแปรรูปที่เหมาะสมที่สุด",
      "รูปทรง: อนุภาคขนาดเล็ก รูปทรงไม่สม่ำเสมอที่ก่อตัวขึ้นอย่างเหมาะสมเพื่อการกระจายตัวที่สมบูรณ์แบบ",
      "ขนาด: การสอบเทียบที่แม่นยำ 1-2 มม. (0.04-0.08 นิ้ว) เพื่อประสิทธิภาพที่สม่ำเสมอ",
      "รสชาติ: รสชาติที่เป็นกลางอย่างสมบูรณ์แบบซึ่งผสมผสานเข้ากับสูตรใดๆ ได้อย่างลงตัว",
      "กลิ่นหอม: กลิ่นช่ออ่อนๆ หวานเล็กน้อย ไม่มีกลิ่นผิดเพี้ยนหรือข้อบกพร่อง",
      "กระบวนการ: เทคโนโลยีการทำความสะอาดด้วยเครื่องจักรขั้นสูงและการคัดแยกหลายขั้นตอน",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ตามสั่งที่ปรับให้เหมาะกับข้อกำหนดเฉพาะของคุณ",
      "ปริมาณเส้นใย: ความเข้มข้นพิเศษ 80-85% – สูงกว่าค่าเฉลี่ยของตลาดอย่างมาก",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ที่น้อยกว่า 10% เพื่อรับประกันเสถียรภาพในการทำงาน"
    ],
    "variety": [
      "เปลือกไซเลียมเต็มเมล็ดระดับพรีเมียมพร้อมรับรองความบริสุทธิ์และประสิทธิภาพการทำงาน"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์เส้นใยอย่างครอบคลุมในห้องปฏิบัติการที่ทันสมัยของเรา ทำให้มั่นใจได้ถึงความสม่ำเสมอที่ยอดเยี่ยมในประสิทธิภาพการทำงาน",
      "บรรจุภัณฑ์: ใช้วัสดุบรรจุภัณฑ์ระดับพรีเมียมที่ป้องกันความชื้นและแสงเท่านั้น เพื่อรักษาความสมบูรณ์ในการทำงานตลอดช่องทางการจัดจำหน่ายทั่วโลกที่ขยายออกไป",
      "ความโปร่งใสของห่วงโซ่อุปทาน: โมเดลการจัดหาโดยตรงสุดพิเศษของเรารับประกันการตรวจสอบย้อนกลับที่สมบูรณ์ด้วยแนวทางการค้าที่เป็นธรรมที่ได้รับการรับรองซึ่งสร้างความไว้วางใจของผู้บริโภคและเพิ่มความน่าเชื่อถือของแบรนด์",
      "การตรวจสอบปกติ: การตรวจสอบคุณภาพอย่างเป็นระบบผ่านการตรวจสอบโดยบุคคลที่สามอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามกฎระเบียบอย่างไม่มีที่ติในขณะที่ระบุโอกาสในการปรับปรุงอย่างต่อเนื่อง",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านส่วนผสมฟังก์ชันเฉพาะทางของเราใช้ระเบียบการตรวจสอบที่เข้มงวดเพื่อตรวจสอบว่ามีเพียงเปลือกไซเลียมที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกฎระเบียบด้านเส้นใยอาหารระหว่างประเทศและข้อกำหนดการติดฉลากที่เกี่ยวข้องทั้งหมดอย่างสมบูรณ์ช่วยให้มั่นใจได้ถึงการเข้าถึงตลาดอย่างราบรื่นทั่วโลก"
    ]
  },
  {
    "id": "10",
    "hs_code": "09093119",
    "category": "เครื่องเทศ",
    "name": "เทียนดำ (Kalonji)",
    "description": "ครองตำแหน่งพรีเมียมด้วย Kalonji (เทียนดำ) สุดพิเศษของเรา ซึ่งเก็บเกี่ยวอย่างมีกลยุทธ์ในช่วงฤดูเพาะปลูกที่เหมาะสมที่สุดของอินเดีย (ตุลาคมถึงกุมภาพันธ์) จากภูมิภาคการเพาะปลูกที่มีชื่อเสียงที่สุดของประเทศในรัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ผู้เชี่ยวชาญด้านการจัดซื้อจัดจ้างที่ชาญฉลาดตระหนักดีว่าเมล็ด Nigella sativa ของเรามอบศักยภาพที่ไม่มีใครเทียบได้ในตลาดต่างประเทศผ่านการเพาะปลูกแบบคัดเลือกมานานหลายศตวรรษผสมผสานกับวิธีการแปรรูปที่เป็นกรรมสิทธิ์ ปริมาณน้ำมันพิเศษ 30-40% ซึ่งสูงกว่ามาตรฐานอุตสาหกรรมอย่างมีนัยสำคัญ มอบความได้เปรียบที่วัดผลได้ในด้านศักยภาพในการรักษาและผลกระทบต่อรสชาติในการใช้งานด้านอาหาร สูตรยา และเครื่องสำอางระดับพรีเมียม ส่วนผสมเชิงกลยุทธ์นี้ตอบสนองความต้องการทั่วโลกที่เพิ่มขึ้นอย่างรวดเร็วสำหรับคุณสมบัติต้านการอักเสบ ต้านอนุมูลอิสระ และต้านแบคทีเรียที่ได้รับการพิสูจน์ทางคลินิกในสูตรผลิตภัณฑ์จากธรรมชาติ ผู้ซื้อต่างชาติที่มีความคิดก้าวหน้าเข้าใจดีว่า Kalonji ระดับพรีเมียมของเราไม่ได้เป็นเพียงการซื้อเครื่องเทศเท่านั้น แต่ยังเป็นส่วนผสมเพื่อสุขภาพที่พลิกโฉมซึ่งมอบความแตกต่างในทันทีในหมวดหมู่ที่เน้นสุขภาพที่มีการแข่งขันสูงที่สุดในปัจจุบัน",
    "image": "images/products/spices/black_cumin.webp",
    "harvest_season": "มิถุนายน ถึง กันยายน",
    "features": [
      "เสริมสร้างการตอบสนองของภูมิคุ้มกันผ่านสารออกฤทธิ์ทางชีวภาพอันทรงพลังที่ช่วยเพิ่มกลไกการป้องกันตามธรรมชาติ ตอบสนองความต้องการที่เพิ่มขึ้นอย่างรวดเร็วสำหรับส่วนผสมเพื่อสุขภาพเชิงฟังก์ชัน",
      "กำจัดอาการอักเสบผ่านการปรับเปลี่ยนตัวบ่งชี้การอักเสบที่สำคัญซึ่งได้รับการตรวจสอบทางวิทยาศาสตร์ มอบการอ้างสิทธิ์ด้านฟังก์ชันที่น่าสนใจสำหรับผลิตภัณฑ์สุขภาพระดับพรีเมียม",
      "ปรับการทำงานของระบบย่อยอาหารให้เหมาะสมด้วยสารประกอบธรรมชาติที่ฟื้นฟูสมดุลของลำไส้และเพิ่มการดูดซึมสารอาหาร มอบประโยชน์ที่วัดผลได้แก่ผู้บริโภค",
      "ปกป้องเซลล์ด้วยความสามารถในการต้านอนุมูลอิสระพิเศษที่ให้การป้องกันที่พิสูจน์ได้จากความเครียดจากสิ่งแวดล้อม สร้างความได้เปรียบทางการตลาดอันทรงพลัง"
    ],
    "quality_options": [
      "IPM: รับสิทธิ์เข้าถึงระบบการเพาะปลูกแบบผสมผสานการจัดการศัตรูพืช (Integrated Pest Management) ที่ปฏิวัติวงการของเรา ซึ่งผสมผสานแนวทางเชิงนิเวศวิทยาเข้ากับการแทรกแซงน้อยที่สุดอย่างกลมกลืน ส่งผลให้ได้เมล็ดที่สะอาดและมีศักยภาพมากขึ้นอย่างเห็นได้ชัดพร้อมโปรไฟล์ทางชีวภาพที่เหนือกว่า",
      "ออร์แกนิก: ใช้ประโยชน์จากแนวทางปฏิบัติออร์แกนิก 100% ที่ผ่านการรับรองของเรา ซึ่งกำจัดปัจจัยการผลิตทางเคมีสังเคราะห์ทั้งหมด สร้างส่วนผสมที่บริสุทธิ์และไม่มีการประนีประนอมซึ่งเป็นไปตามมาตรฐานการรับรองระหว่างประเทศที่เข้มงวดที่สุด",
      "แบบดั้งเดิม: ใช้ประโยชน์จากการทำฟาร์มแบบดั้งเดิมที่ควบคุมอย่างแม่นยำของเราพร้อมการใช้สารบำบัดที่ได้รับอนุมัติอย่างระมัดระวัง ผลิต Kalonji ที่ยอดเยี่ยมอย่างสม่ำเสมอในขณะที่ยังคงรักษาการดูแลทางการเกษตรอย่างมีความรับผิดชอบซึ่งสร้างความน่าเชื่อถือให้กับแบรนด์"
    ],
    "container_capacity": [
      "20 ฟุต: 14 เมตริกตัน",
      "40 ฟุต: 27 เมตริกตัน"
    ],
    "specifications": [
      "ประเภท: เมล็ด Kalonji เต็มเมล็ดระดับพรีเมียมพร้อมรับประกันศักยภาพและความบริสุทธิ์",
      "สี: สีดำเข้มเป็นมันเงาซึ่งบ่งบอกถึงความสุกงอมและปริมาณน้ำมันที่เหมาะสมที่สุด",
      "รูปทรง: เมล็ดขนาดเล็ก รูปทรงไม่สม่ำเสมอที่สมบูรณ์แบบพร้อมการกระจายรสชาติในอุดมคติ",
      "ขนาด: การสอบเทียบที่แม่นยำ 1-2 มม. (0.04-0.08 นิ้ว) เพื่อประสิทธิภาพที่สม่ำเสมอ",
      "รสชาติ: รสชาติถั่วที่โดดเด่นพร้อมกลิ่นขมที่สมดุลอย่างสมบูรณ์แบบ",
      "กลิ่นหอม: กลิ่นช่อฉุนและเอิร์ธโทนที่โดดเด่นซึ่งบ่งบอกถึงคุณภาพแท้",
      "กระบวนการ: เทคโนโลยีการทำความสะอาดหลายขั้นตอนขั้นสูงและการคัดแยกที่แม่นยำ",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ตามสั่งที่ปรับให้เหมาะกับความต้องการเฉพาะของคุณ",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ที่น้อยกว่า 10% เพื่อเพิ่มเสถียรภาพทางชีวภาพสูงสุด",
      "ปริมาณน้ำมัน: ความเข้มข้นพิเศษ 30-40% เพื่อประสิทธิภาพในการรักษาที่เหนือกว่า"
    ],
    "variety": [
      "Nigella sativa ระดับพรีเมียมพร้อมรับรองศักยภาพและรับรองแหล่งกำเนิดทางพฤกษศาสตร์"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการทำโปรไฟล์ทางชีวภาพอย่างครอบคลุมในห้องปฏิบัติการที่ทันสมัยของเรา ทำให้มั่นใจได้ถึงศักยภาพและความสม่ำเสมอในการรักษาที่ยอดเยี่ยม",
      "บรรจุภัณฑ์: ใช้วัสดุป้องกันออกซิเจนและแสงระดับพรีเมียมเท่านั้น เพื่อรักษาสารประกอบทางชีวภาพที่สำคัญตลอดห่วงโซ่อุปทานทั่วโลกที่ขยายออกไป",
      "ความโปร่งใสของห่วงโซ่อุปทาน: โมเดลการจัดหาโดยตรงสุดพิเศษของเรารับประกันการตรวจสอบย้อนกลับที่สมบูรณ์ด้วยแนวทางการค้าที่เป็นธรรมที่ได้รับการรับรองซึ่งช่วยเพิ่มความไว้วางใจในแบรนด์ในตลาดที่ใส่ใจ",
      "การตรวจสอบปกติ: การตรวจสอบอย่างเป็นระบบผ่านการประเมินโดยบุคคลที่สามอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามกฎระเบียบอย่างไม่มีที่ติในขณะที่ระบุโอกาสในการปรับปรุงอย่างต่อเนื่อง",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านพฤกษศาสตร์เฉพาะทางของเราใช้ระเบียบการตรวจสอบที่เป็นกรรมสิทธิ์เพื่อตรวจสอบว่ามีเพียง Kalonji ที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกรอบผลิตภัณฑ์จากธรรมชาติระหว่างประเทศและข้อกำหนดการติดฉลากที่เกี่ยวข้องทั้งหมดอย่างสมบูรณ์ช่วยให้มั่นใจได้ถึงการอนุมัติตามกฎระเบียบอย่างราบรื่นทั่วโลก"
    ]
  },
  {
    "id": "11",
    "hs_code": "09109931",
    "category": "เครื่องเทศ",
    "name": "กระวาน",
    "description": "รักษาตำแหน่งความหรูหราที่ปฏิเสธไม่ได้ด้วยกระวานพรีเมียมสุดพิเศษของเรา ซึ่งเพาะปลูกอย่างพิถีพิถันในพื้นที่เพาะปลูกบนที่สูงอันทรงเกียรติของอินเดียทั่วเนินเขาเขียวชอุ่มของรัฐเกรละ ทมิฬนาฑู และกรณาฏกะ ผู้เชี่ยวชาญด้านการจัดซื้อจัดจ้างที่ชาญฉลาดตระหนักดีว่าฝัก Elettaria cardamomum ของเรามอบความโดดเด่นทางประสาทสัมผัสที่ไม่มีใครเทียบได้ผ่านความเชี่ยวชาญในการเพาะปลูกแบบดั้งเดิมมานานหลายศตวรรษผสมผสานกับระเบียบการคัดเลือกที่เข้มงวด ปริมาณน้ำมันหอมระเหยพิเศษ 5-7% ซึ่งสูงกว่ามาตรฐานอุตสาหกรรมอย่างมาก มอบผลกระทบทางกลิ่นหอมในทันทีและประสิทธิภาพในการรักษาในการใช้งานด้านอาหารระดับพรีเมียม ขนมหวาน เครื่องดื่ม และสูตรเพื่อสุขภาพ ส่วนผสมอันเป็นสัญลักษณ์นี้สร้างประสบการณ์รสชาติอันเป็นเอกลักษณ์ด้วยรสชาติหวานอมเค็มที่เป็นเอกลักษณ์ ซึ่งยกระดับผลิตภัณฑ์ให้เหนือกว่าทางเลือกทั่วไปได้ทันที ผู้ซื้อต่างชาติที่มีความคิดก้าวหน้าเข้าใจดีว่ากระวานพรีเมียมของเราไม่ได้เป็นเพียงการซื้อเครื่องเทศเท่านั้น แต่ยังเป็นส่วนผสมที่พลิกโฉมซึ่งมอบความแตกต่างทางประสาทสัมผัสในทันทีและตำแหน่งความหรูหราในหมวดหมู่ผลิตภัณฑ์พรีเมียมที่ทำกำไรได้มากที่สุดในปัจจุบัน",
    "harvest_season": "กันยายน ถึง ธันวาคม",
    "image": "images/products/spices/cardamom.webp",
    "features": [
      "ปฏิวัติความสบายในการย่อยอาหารด้วยสารประกอบธรรมชาติอันทรงพลังที่ช่วยบรรเทาอาการทางเดินอาหารได้ทันที มอบคุณค่าในทันทีให้กับผู้บริโภคที่ใส่ใจสุขภาพ",
      "สร้างความสดชื่นในช่องปากเป็นพิเศษด้วยโปรไฟล์กลิ่นหอมอันโดดเด่น มอบฟังก์ชันการทำงานแบบสองวัตถุประสงค์ทั้งในฐานะเครื่องเทศปรุงอาหารและน้ำยาบ้วนปากจากธรรมชาติ",
      "ปกป้องเซลล์ด้วยสารต้านอนุมูลอิสระที่มีศักยภาพซึ่งให้การป้องกันที่วัดผลได้จากความเครียดจากปฏิกิริยาออกซิเดชัน ทำให้สามารถอ้างสิทธิ์ทางการตลาดที่เน้นสุขภาพได้อย่างทรงพลัง",
      "เสริมสร้างการทำงานของระบบทางเดินหายใจด้วยน้ำมันหอมระเหยจากธรรมชาติที่ช่วยเปิดทางเดินหายใจและสนับสนุนสุขภาพปอด ตอบสนองความต้องการที่เพิ่มขึ้นสำหรับโซลูชันสุขภาพจากธรรมชาติ"
    ],
    "quality_options": [
      "สัมผัสความแตกต่างที่ไม่ธรรมดาของปริมาณน้ำมันหอมระเหย 5-7% ของเรา – ซึ่งเกินมาตรฐานตลาดอย่างมีนัยสำคัญ – มอบความเข้มข้นของกลิ่นหอมและผลกระทบต่อรสชาติที่ไม่มีใครเทียบได้ในทุกการใช้งาน",
      "ได้รับประโยชน์จากเทคโนโลยีการทำความสะอาดและการคัดแยกที่แม่นยำที่เป็นกรรมสิทธิ์ของเรา ซึ่งรับประกันรูปลักษณ์ที่สมบูรณ์แบบและขนาดฝักที่สม่ำเสมอเพื่อการนำเสนอระดับพรีเมียมและประสิทธิภาพที่เชื่อถือได้",
      "ไว้วางใจระบบบรรจุภัณฑ์เกรดอาหารขั้นสูงของเราพร้อมเทคโนโลยีล็อคกลิ่นหอมพิเศษที่รักษาสารประกอบน้ำหอมอันโดดเด่นตลอดห่วงโซ่อุปทานทั่วโลกที่ขยายออกไป",
      "พึ่งพาการปฏิบัติตามมาตรฐานและกฎระเบียบด้านคุณภาพระหว่างประเทศที่เข้มงวดที่สุดของเราอย่างครอบคลุม ทำให้มั่นใจได้ถึงการยอมรับอย่างราบรื่นแม้ในตลาดหรูที่มีความต้องการมากที่สุด"
    ],
    "container_capacity": [
      "20 ฟุต: 8 เมตริกตัน",
      "40 ฟุต: 16 เมตริกตัน"
    ],
    "specifications": [
      "ประเภท: ฝักกระวานเต็มเมล็ดบริสุทธิ์พร้อมรับรองศักยภาพทางกลิ่นหอม",
      "สี: สีเขียวสดใสที่บ่งบอกถึงความสดสูงสุดและการเก็บเกี่ยวที่เหมาะสมที่สุด",
      "รูปทรง: ฝักขนาดเล็ก รูปทรงไม่สม่ำเสมอที่สมบูรณ์แบบพร้อมช่องเมล็ดที่สม่ำเสมอ",
      "ขนาด: การสอบเทียบที่แม่นยำ 5-9 มม. (0.2-0.4 นิ้ว) เพื่อรับประกันคุณภาพ",
      "รสชาติ: รสชาติหวานอมเค็มที่โดดเด่นพร้อมความลึกทางกลิ่นหอมที่ซับซ้อน",
      "กลิ่นหอม: กลิ่นหอมอันทรงพลังที่เป็นเอกลักษณ์ซึ่งสร้างผลกระทบทันที",
      "กระบวนการ: เทคโนโลยีการทำความสะอาดขั้นสูงและการคัดแยกหลายขั้นตอนเพื่อการนำเสนอที่สมบูรณ์แบบ",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ตามสั่งที่ปรับให้เหมาะกับข้อกำหนดเฉพาะของคุณ",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ที่น้อยกว่า 10% เพื่อรักษาสารประกอบที่ระเหยง่าย",
      "ปริมาณน้ำมันหอมระเหย: ความเข้มข้นพิเศษ 5-7% เพื่อประสิทธิภาพทางประสาทสัมผัสที่เหนือกว่า"
    ],
    "variety": [
      "กระวานเขียว: พันธุ์เรือธงของเราที่มีสีเขียวมรกตสดใสและความซับซ้อนทางกลิ่นหอมที่ไม่ธรรมดาซึ่งเป็นที่ต้องการของแบรนด์ระดับโลกพรีเมียม",
      "กระวานดำ: พันธุ์รมควันที่โดดเด่นพร้อมรสชาติที่แข็งแกร่ง เหมาะสำหรับการใช้งานอาหารคาวอันเป็นเอกลักษณ์และสูตรอาหารชาติพันธุ์แท้"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ทุกชุดการผลิตผ่านการวิเคราะห์น้ำมันหอมระเหยอย่างครอบคลุมในห้องปฏิบัติการที่ทันสมัยของเรา ทำให้มั่นใจได้ถึงศักยภาพทางกลิ่นหอมและความสม่ำเสมอทางประสาทสัมผัสที่ยอดเยี่ยม",
      "บรรจุภัณฑ์: ใช้วัสดุป้องกันสามชั้นที่ปิดผนึกกลิ่นหอมพิเศษเท่านั้น เพื่อรักษาน้ำมันหอมระเหยที่ละเอียดอ่อนตลอดห่วงโซ่อุปทานทั่วโลกที่ท้าทายที่สุด",
      "ความโปร่งใสของห่วงโซ่อุปทาน: โมเดลการจัดหาโดยตรงจากฟาร์มสุดพิเศษของเรารับประกันการตรวจสอบย้อนกลับที่สมบูรณ์ด้วยแนวทางการค้าที่เป็นธรรมที่ได้รับการรับรองซึ่งช่วยเพิ่มตำแหน่งของแบรนด์ในตลาดพรีเมียม",
      "การตรวจสอบปกติ: การตรวจสอบอย่างเป็นระบบผ่านการประเมินโดยบุคคลที่สามอย่างครอบคลุมช่วยให้มั่นใจได้ถึงการปฏิบัติตามกฎระเบียบอย่างไม่มีที่ติในขณะที่ยกระดับมาตรฐานคุณภาพอย่างต่อเนื่อง",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญด้านเครื่องเทศหอมเฉพาะทางของเราใช้ระเบียบการตรวจสอบหลายประสาทสัมผัสที่เป็นกรรมสิทธิ์เพื่อตรวจสอบว่ามีเพียงกระวานที่สมบูรณ์แบบเท่านั้นที่จะส่งถึงลูกค้าทั่วโลกที่ชาญฉลาดที่สุดของเรา",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามกรอบอุตสาหกรรมเครื่องเทศระหว่างประเทศและข้อกำหนดการติดฉลากที่เกี่ยวข้องทั้งหมดอย่างสมบูรณ์ช่วยให้มั่นใจได้ถึงการอนุมัติตามกฎระเบียบอย่างราบรื่นในทุกตลาดเป้าหมาย"
    ]
  },
  {
    "id": "12",
    "hs_code": "0910",
    "category": "เครื่องเทศ",
    "name": "เมล็ดลูกซัด",
    "description": "เมล็ดลูกซัดพรีเมียมของเราเป็นตัวแทนของการเก็บเกี่ยวที่ดีที่สุดจากภูมิภาคปลูกเครื่องเทศในตำนานของอินเดีย ได้แก่ รัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ปลูกในช่วงฤดูหนาวที่เหมาะสมที่สุด (ตุลาคมถึงกุมภาพันธ์) เมล็ดของเราได้รับประโยชน์จากตำแหน่งของอินเดียในฐานะผู้ผลิตลูกซัดชั้นนำของโลก ได้มาจากพืช Trigonella foenum-graecum บริสุทธิ์ เมล็ดเหล่านี้รวบรวมภูมิปัญญาทางการแพทย์แผนโบราณและความเป็นเลิศด้านอาหารมานานหลายศตวรรษ คุณสมบัติต้านการอักเสบที่โดดเด่น ความสามารถในการเสริมสร้างการย่อยอาหาร และประโยชน์ในการควบคุมระดับน้ำตาลในเลือด ทำให้เป็นส่วนผสมหลักสำหรับผู้ซื้อทั่วโลกที่ชาญฉลาด ด้วยปริมาณโปรตีนและไฟเบอร์ที่สูงอย่างน่าประทับใจ เมล็ดลูกซัดเกรดส่งออกของเรามอบความคุ้มค่าพิเศษในการใช้งานที่หลากหลาย ตั้งแต่อาหารรสเลิศและอาหารฟังก์ชัน ไปจนถึงสูตรยาและอาหารเสริมสำหรับสัตว์ระดับพรีเมียม",
    "image": "images/products/spices/fenugreek_seed.webp",
    "harvest_season": "ตุลาคม ถึง กุมภาพันธ์",
    "features": [
      "คุณสมบัติต้านการอักเสบที่มีศักยภาพซึ่งส่งเสริมสุขภาพโดยรวมและสุขภาพข้อต่อ",
      "ตัวช่วยย่อยอาหารที่เหนือกว่าซึ่งช่วยเพิ่มการดูดซึมสารอาหารและความสมดุลของจุลินทรีย์ในลำไส้",
      "ได้รับการพิสูจน์ทางคลินิกแล้วว่าช่วยสนับสนุนระดับน้ำตาลในเลือดที่สมดุลและสุขภาพเมตาบอลิซึม",
      "ปริมาณโปรตีนและไฟเบอร์พิเศษที่เหนือกว่าเมล็ดที่เทียบเคียงได้ส่วนใหญ่"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): การเพาะปลูกที่กลมกลืนกับสิ่งแวดล้อม ทำให้มั่นใจได้ถึงการควบคุมศัตรูพืชที่ดีที่สุดโดยมีผลกระทบต่อระบบนิเวศน้อยที่สุด",
      "ออร์แกนิก: วิธีการผลิตที่ได้รับการรับรอง ปลอดจากปัจจัยการผลิตสังเคราะห์ ตอบสนองผู้บริโภคที่ใส่ใจทั่วโลก",
      "แบบดั้งเดิม: การเพาะปลูกแบบดั้งเดิม ให้คุณภาพที่สม่ำเสมอและราคาที่แข่งขันได้"
    ],
    "container_capacity": [
      "20 ฟุต: 13 เมตริกตันของผลิตภัณฑ์พรีเมียมพร้อมการใช้พื้นที่อย่างเหมาะสมที่สุด",
      "40 ฟุต: 27 เมตริกตัน รับประกันโซลูชันการขนส่งจำนวนมากที่ประหยัด"
    ],
    "specifications": [
      "ประเภท: เมล็ดลูกซัดเต็มเมล็ดบริสุทธิ์ที่มีคุณภาพสม่ำเสมอ",
      "สี: สีน้ำตาลอมเหลืองเข้มบ่งบอกถึงความสุกงอมที่สมบูรณ์แบบ",
      "รูปทรง: รูปทรงเล็ก ไม่สม่ำเสมอที่โดดเด่นซึ่งเป็นลักษณะเฉพาะของคุณภาพระดับพรีเมียม",
      "ขนาด: แม่นยำ 2-3 มม. (0.08-0.12 นิ้ว) สำหรับการใช้งานด้านอาหารและอุตสาหกรรมที่เหมาะสมที่สุด",
      "รสชาติ: ขมเล็กน้อยพร้อมรสหวานเล็กน้อยที่ช่วยเพิ่มความซับซ้อนของอาหาร",
      "กลิ่นหอม: กลิ่นหอมของถั่วและดินที่โดดเด่นซึ่งบ่งบอกถึงความเป็นของแท้",
      "กระบวนการ: การทำความสะอาดและการคัดแยกด้วยเครื่องจักรขั้นสูงเพื่อความบริสุทธิ์ที่ไม่มีใครเทียบได้",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ที่ยืดหยุ่นซึ่งปรับให้เหมาะกับความต้องการเฉพาะของคุณ",
      "ความชื้น: ควบคุมอย่างระมัดระวังต่ำกว่า 10% เพื่อให้แน่ใจว่ามีอายุการเก็บรักษาสูงสุด",
      "ปริมาณโปรตีน: ความเข้มข้นของโปรตีนพิเศษ 20-25% เพื่อคุณค่าทางโภชนาการที่เหนือกว่า"
    ],
    "variety": [],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: การวิเคราะห์ในห้องปฏิบัติการที่ทันสมัยรับประกันมาตรฐานคุณภาพและความบริสุทธิ์ที่สม่ำเสมอ",
      "บรรจุภัณฑ์: วัสดุเกรดอาหารระดับพรีเมียมที่ออกแบบมาโดยเฉพาะเพื่อรักษากลิ่นหอมและความสดใหม่ในระหว่างการขนส่งทั่วโลก",
      "ความโปร่งใสของห่วงโซ่อุปทาน: เอกสารประกอบจากฟาร์มถึงท่าเรือที่ครอบคลุมพร้อมการจัดหาโดยตรงและการรับรองการค้าที่เป็นธรรมที่ตรวจสอบแล้ว",
      "การตรวจสอบปกติ: การตรวจสอบการปฏิบัติตามคุณภาพอย่างเป็นระบบ ทำให้มั่นใจได้ถึงการปรับปรุงอย่างต่อเนื่องและความเป็นเลิศที่สม่ำเสมอ",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญเฉพาะทางที่ดำเนินการตรวจสอบอย่างเข้มงวดในทุกขั้นตอนการผลิต",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามระเบียบการด้านความปลอดภัยของอาหารระหว่างประเทศและข้อกำหนดการติดฉลากเฉพาะประเทศอย่างสมบูรณ์"
    ]
  },
  {
    "id": "13",
    "hs_code": "09109914",
    "category": "เครื่องเทศ",
    "name": "เมล็ดอะจวาอิน ",
    "description": "เมล็ดอะจวาอิน (Carom Seeds) เกรดส่งออกของเราเป็นตัวแทนของความสำเร็จสูงสุดของการเก็บเกี่ยวฤดูร้อนของอินเดีย (มิถุนายนถึงกันยายน) ซึ่งจัดหาโดยเฉพาะจากภูมิภาคการเพาะปลูกชั้นนำของรัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ในฐานะหนึ่งในผู้ผลิตอะจวาอินชั้นนำของโลก อินเดียมีสภาพแวดล้อมที่เหมาะสำหรับการพัฒนาเมล็ด Trachyspermum ammi พิเศษเหล่านี้ เมล็ดอะจวาอินของเราได้รับการยกย่องมานานหลายศตวรรษในประเพณีอายุรเวท มอบคุณประโยชน์ในการรักษาที่ไม่มีใครเทียบได้—ปฏิวัติสุขภาพทางเดินอาหาร บรรเทาอาการทางเดินหายใจที่เหนือกว่า และเสริมสร้างการทำงานของภูมิคุ้มกันผ่านคุณสมบัติต้านจุลชีพตามธรรมชาติ ด้วยความเข้มข้นของน้ำมันหอมระเหยที่น่าประทับใจ 2-4% เมล็ดอะจวาอินระดับพรีเมียมของเราจึงเกินมาตรฐานอุตสาหกรรมและมอบความเก่งกาจพิเศษในการใช้งานด้านอาหาร สูตรยา และอโรมาเทอราปี เลือกเมล็ดอะจวาอินของเราเพื่อยกระดับผลิตภัณฑ์ของคุณด้วยคุณภาพอินเดียแท้ที่ผู้บริโภคทั่วโลกที่ชาญฉลาดต้องการ",
    "image": "images/products/spices/ajwain.webp",
    "harvest_season": "มิถุนายน ถึง กันยายน",
    "features": [
      "ตัวเร่งปฏิกิริยาทางเดินอาหารที่ปฏิวัติวงการซึ่งเปลี่ยนสุขภาพลำไส้และเพิ่มการดูดซึมสารอาหาร",
      "การเยียวยาตามธรรมชาติอันทรงพลังที่พิสูจน์แล้วว่ามีประสิทธิภาพในการต่อสู้กับสภาพทางเดินหายใจตามฤดูกาล",
      "ตัวเสริมสร้างระบบภูมิคุ้มกันพิเศษพร้อมคุณสมบัติต้านจุลชีพตามธรรมชาติ",
      "สารต้านการอักเสบที่มีศักยภาพส่งเสริมสุขภาพแบบองค์รวม"
    ],
    "quality_options": [],
    "container_capacity": [
      "20 ฟุต: 13.5 เมตริกตัน ให้ประสิทธิภาพด้านโลจิสติกส์ที่ดีที่สุด",
      "40 ฟุต: 27 เมตริกตัน นำเสนอโซลูชันการขนส่งจำนวนมากที่ประหยัด"
    ],
    "specifications": [
      "ประเภท: เมล็ดอะจวาอินเต็มเมล็ดระดับพรีเมียมพร้อมความบริสุทธิ์ที่ไม่มีใครเทียบได้",
      "สี: สีน้ำตาลเข้มถึงสีน้ำตาลอมเทาที่โดดเด่นบ่งบอกถึงความสุกงอมที่สมบูรณ์แบบ",
      "รูปทรง: รูปทรงเล็ก ไม่สม่ำเสมอที่เป็นลักษณะเฉพาะของอะจวาอินแท้",
      "ขนาด: สม่ำเสมอ 1-2 มม. (0.04-0.08 นิ้ว) เพื่อการปลดปล่อยรสชาติในอุดมคติ",
      "รสชาติ: ฉุนจัดพร้อมรสขมที่สมดุลอย่างสมบูรณ์แบบซึ่งช่วยเพิ่มการใช้งานด้านอาหาร",
      "กลิ่นหอม: กลิ่นหอมของดินอันทรงพลังพร้อมกลิ่นไทมอลอันโดดเด่น",
      "กระบวนการ: การทำความสะอาดด้วยเครื่องจักรขั้นสูงและการคัดแยกที่แม่นยำเพื่อคุณภาพที่เหนือกว่า",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ที่ปรับแต่งได้ซึ่งตรงตามข้อกำหนดของตลาดเฉพาะ",
      "ความชื้น: ควบคุมอย่างระมัดระวังต่ำกว่า 10% เพื่อให้แน่ใจว่ามีอายุการเก็บรักษาที่ยาวนานขึ้น",
      "ปริมาณน้ำมันหอมระเหย: ความเข้มข้นพิเศษ 2-4% รับประกันรสชาติที่เหนือกว่าและประโยชน์ในการรักษา"
    ],
    "variety": [],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: การวิเคราะห์อย่างครอบคลุมในห้องปฏิบัติการที่ทันสมัยของเราช่วยให้มั่นใจได้ถึงการปฏิบัติตามพารามิเตอร์คุณภาพระหว่างประเทศที่เข้มงวดที่สุด",
      "บรรจุภัณฑ์: วัสดุเกรดอาหารที่เหนือกว่าซึ่งออกแบบมาโดยเฉพาะเพื่อรักษาความสดใหม่และโปรไฟล์กลิ่นหอมอันโดดเด่นในระหว่างการขนส่งทั่วโลก",
      "ความโปร่งใสของห่วงโซ่อุปทาน: ความร่วมมือโดยตรงจากเกษตรกรพร้อมเอกสารประกอบที่สมบูรณ์ทำให้มั่นใจได้ถึงการจัดหาอย่างมีจริยธรรมและการรับรองการค้าที่เป็นธรรมที่แท้จริง",
      "การตรวจสอบปกติ: ระเบียบการตรวจสอบคุณภาพอย่างเป็นระบบพร้อมการตรวจสอบอย่างต่อเนื่องเพื่อรักษาความเป็นเลิศที่ไม่ลดทอน",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญเฉพาะทางที่ดำเนินการตรวจสอบหลายขั้นตอนอย่างพิถีพิถันเพื่อรับประกันว่ามีเพียงผลิตภัณฑ์ระดับพรีเมียมเท่านั้นที่จะส่งถึงตลาดต่างประเทศ",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามมาตรฐานความปลอดภัยของอาหารระดับโลกและข้อกำหนดการติดฉลากเฉพาะตลาดอย่างครอบคลุม"
    ]
  },
  {
    "id": "14",
    "hs_code": "12079990",
    "category": "เครื่องเทศ",
    "name": "เมล็ดเชีย",
    "description": "เมล็ดเชียคุณภาพส่งออกของเราเป็นตัวแทนของจุดสูงสุดของการเก็บเกี่ยวฤดูร้อนของอินเดีย (มิถุนายนถึงกันยายน) ซึ่งเพาะปลูกในใจกลางที่อุดมสมบูรณ์ของรัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ในฐานะผู้ผลิตชั้นนำระดับโลกของเชียระดับพรีเมียม อินเดียมีสภาพการเจริญเติบโตที่สมบูรณ์แบบสำหรับเมล็ด Salvia hispanica พิเศษเหล่านี้ เมล็ดเชียของเรามอบโปรไฟล์ทางโภชนาการที่ไม่มีใครเทียบได้—มีความเข้มข้นที่น่าทึ่งของเส้นใยที่จำเป็น โปรตีนสมบูรณ์ กรดไขมันโอเมก้า 3 และสารต้านอนุมูลอิสระอันทรงพลัง ขุมพลังทางโภชนาการนี้ช่วยเพิ่มประสิทธิภาพการทำงานและความสามารถทางการตลาดที่ยอดเยี่ยมให้กับกลุ่มผลิตภัณฑ์ใดๆ ในการใช้งานที่หลากหลาย—ตั้งแต่การอบแบบช่างฝีมือและสูตรเครื่องดื่มระดับพรีเมียมไปจนถึงอาหารเสริมที่ล้ำสมัยซึ่งสอดคล้องกับผู้บริโภคที่ใส่ใจสุขภาพทั่วโลก ร่วมมือกับเราเพื่อเข้าถึงเมล็ดเชียที่ดีที่สุดของอินเดียและสร้างความโดดเด่นให้กับแบรนด์ของคุณในตลาดซูเปอร์ฟู้ดระดับโลกที่มีการแข่งขันสูง",
    "image": "images/products/spices/chia_seed.webp",
    "harvest_season": "มิถุนายน ถึง กันยายน",
    "features": [
      "ความเข้มข้นของกรดไขมันโอเมก้า 3 พิเศษที่สนับสนุนสุขภาพหัวใจและหลอดเลือดและลดการอักเสบ",
      "ปริมาณเส้นใยที่เหนือกว่าซึ่งปฏิวัติสุขภาพทางเดินอาหารและเสริมสร้างโปรแกรมการจัดการน้ำหนัก",
      "โปรไฟล์โปรตีนสมบูรณ์พร้อมสูตรที่อุดมด้วยสารต้านอนุมูลอิสระเพื่อประโยชน์ทางโภชนาการที่ครอบคลุม",
      "ความเก่งกาจที่ไม่มีใครเทียบได้สำหรับการใช้งานระดับพรีเมียมในเบเกอรี่ เครื่องดื่ม และสูตรยาบำรุง"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): การเพาะปลูกที่ใส่ใจสิ่งแวดล้อมขั้นสูงทำให้มั่นใจได้ถึงคุณภาพพืชผลพิเศษในขณะที่รักษาสมดุลของระบบนิเวศ",
      "ออร์แกนิก: การเพาะปลูกที่ได้รับการรับรองโดยไม่มีสารเคมีสังเคราะห์ เป็นไปตามมาตรฐานออร์แกนิกสากลที่เข้มงวดที่สุด",
      "แบบดั้งเดิม: วิธีการปลูกแบบดั้งเดิมพร้อมการจัดการปัจจัยการผลิตอย่างรอบคอบ ทำให้มั่นใจได้ถึงคุณภาพที่สม่ำเสมอและราคาที่แข่งขันได้"
    ],
    "container_capacity": [
      "20 ฟุต: 18 เมตริกตัน ให้ประสิทธิภาพการขนส่งจำนวนมากที่ดีที่สุด"
    ],
    "specifications": [
      "ประเภท: เมล็ดเชียเต็มเมล็ดระดับพรีเมียมพร้อมมาตรฐานความบริสุทธิ์พิเศษ",
      "สี: สีน้ำตาลอมเทาที่สมบูรณ์แบบถึงสีดำบ่งบอกถึงความสุกงอมและคุณค่าทางโภชนาการที่เหมาะสมที่สุด",
      "รูปทรง: รูปทรงไข่คลาสสิกซึ่งเป็นลักษณะเฉพาะของเชียเกรดสูงสุด",
      "ขนาด: สม่ำเสมอ 1-2 มม. (0.04-0.08 นิ้ว) เพื่อประสิทธิภาพที่สม่ำเสมอในการใช้งานทั้งหมด",
      "โปรตีน: ความเข้มข้นที่เหนือกว่า 15-20% เพื่อคุณค่าทางโภชนาการที่เพิ่มขึ้น",
      "เส้นใย: ปริมาณพิเศษ 30-40% สนับสนุนการอ้างสิทธิ์ด้านสุขภาพทางเดินอาหารและเมตาบอลิซึม",
      "กรดไขมันโอเมก้า 3: โปรไฟล์ระดับพรีเมียม 20-30% มอบคุณประโยชน์ต่อสุขภาพหัวใจที่โดดเด่น",
      "กระบวนการ: การทำความสะอาดด้วยเครื่องจักรขั้นสูงและการคัดแยกที่แม่นยำทำให้มั่นใจได้ถึงความบริสุทธิ์ที่ไม่มีใครเทียบได้",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ที่ปรับแต่งได้ซึ่งออกแบบมาสำหรับความต้องการของตลาดเฉพาะของคุณ",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ต่ำกว่า 10% เพื่ออายุการเก็บรักษาสูงสุด",
      "สิ่งเจือปน: รับประกันน้อยกว่า 1% สำหรับคุณภาพเกรดยา"
    ],
    "variety": [],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: การวิเคราะห์อย่างครอบคลุมในห้องปฏิบัติการขั้นสูงทำให้มั่นใจได้ถึงการปฏิบัติตามเกณฑ์มาตรฐานคุณภาพระหว่างประเทศอย่างสม่ำเสมอ",
      "บรรจุภัณฑ์: วัสดุเกรดอาหารระดับพรีเมียมที่ออกแบบมาโดยเฉพาะเพื่อรักษาคุณค่าทางโภชนาการและความสดใหม่ในระหว่างการขนส่งทั่วโลก",
      "ความโปร่งใสของห่วงโซ่อุปทาน: เอกสารประกอบจากฟาร์มถึงการส่งออกที่สมบูรณ์พร้อมความร่วมมือโดยตรงจากเกษตรกรทำให้มั่นใจได้ถึงการจัดหาอย่างมีจริยธรรมและการตรวจสอบย้อนกลับที่แท้จริง",
      "การตรวจสอบปกติ: ระเบียบการตรวจสอบคุณภาพอย่างเป็นระบบพร้อมการตรวจสอบอย่างต่อเนื่องเพื่อรักษาความเป็นเลิศที่ไม่ลดทอน",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญเฉพาะทางที่ดำเนินการตรวจสอบหลายขั้นตอนเพื่อรับประกันว่ามีเพียงผลิตภัณฑ์ระดับพรีเมียมเท่านั้นที่จะส่งถึงตลาดโลก",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามระเบียบการด้านความปลอดภัยระหว่างประเทศและข้อกำหนดการติดฉลากเฉพาะตลาดอย่างครอบคลุม"
    ]
  },
  {
    "id": "15",
    "hs_code": "09109911",
    "category": "เครื่องเทศ",
    "name": "เมล็ดขึ้นฉ่าย",
    "description": "เมล็ดขึ้นฉ่ายพรีเมียมของเราเป็นตัวแทนของการเก็บเกี่ยวฤดูหนาวที่ดีที่สุด (ตุลาคมถึงกุมภาพันธ์) จากภูมิภาคปลูกที่มีชื่อเสียงของอินเดีย ได้แก่ รัฐคุชราต รัฐมหาราษฏระ และรัฐมัธยประเทศ ในฐานะผู้นำระดับโลกด้านการผลิตเมล็ดขึ้นฉ่าย อินเดียมีสภาพอากาศที่เหมาะสำหรับการพัฒนาเมล็ด Apium graveolens พิเศษเหล่านี้ การประยุกต์ใช้ทางการแพทย์แผนโบราณมานานหลายศตวรรษได้พิสูจน์สิ่งที่การวิจัยสมัยใหม่ยืนยัน—เมล็ดขึ้นฉ่ายของเรามอบประโยชน์ในการต้านการอักเสบที่โดดเด่น การเสริมสร้างการย่อยอาหารที่เหนือกว่า และการสนับสนุนภูมิคุ้มกันที่ครอบคลุม ด้วยความเข้มข้นของน้ำมันหอมระเหยที่น่าประทับใจ 1-3% ผลิตภัณฑ์เกรดส่งออกของเราจึงเกินมาตรฐานคุณภาพสากลและมอบความเก่งกาจพิเศษในการใช้งานด้านอาหาร สูตรยา และสารละลายอโรมาเทอราปี ร่วมมือกับเราเพื่อเข้าถึงเมล็ดขึ้นฉ่ายที่ดีที่สุดของอินเดียและยกระดับผลิตภัณฑ์ของคุณด้วยคุณภาพแท้ที่ผู้บริโภคทั่วโลกที่ชาญฉลาดต้องการ",
    "image": "images/products/spices/celery_seed.webp",
    "harvest_season": "ตุลาคม ถึง กุมภาพันธ์",
    "features": [
      "สารต้านการอักเสบธรรมชาติอันทรงพลังที่มุ่งเป้าไปที่ทางเดินการอักเสบหลายทาง",
      "ตัวเร่งปฏิกิริยาทางเดินอาหารที่เหนือกว่าซึ่งช่วยเพิ่มความสมดุลของจุลินทรีย์ในลำไส้และการดูดซึมสารอาหาร",
      "การสนับสนุนระบบภูมิคุ้มกันขั้นสูงพร้อมคุณสมบัติต้านจุลชีพในวงกว้าง",
      "โปรไฟล์น้ำมันหอมระเหยและสารต้านอนุมูลอิสระพิเศษที่เหนือกว่ามาตรฐานอุตสาหกรรม"
    ],
    "quality_options": [
      "IPM (การจัดการศัตรูพืชแบบผสมผสาน): การเพาะปลูกเชิงนิเวศขั้นสูงทำให้มั่นใจได้ถึงคุณภาพระดับพรีเมียมโดยมีผลกระทบต่อสิ่งแวดล้อมน้อยที่สุด",
      "ออร์แกนิก: วิธีการผลิตที่ได้รับการรับรองซึ่งรับประกันการปราศจากสารเคมีสังเคราะห์",
      "แบบดั้งเดิม: การเพาะปลูกแบบดั้งเดิมให้คุณภาพที่สม่ำเสมอและราคาที่แข่งขันได้"
    ],
    "container_capacity": [
      "20 ฟุต: 13 เมตริกตัน ให้ประสิทธิภาพด้านโลจิสติกส์ที่ดีที่สุด",
      "40 ฟุต: 27 เมตริกตัน นำเสนอโซลูชันการขนส่งจำนวนมากที่ประหยัด"
    ],
    "specifications": [
      "ประเภท: เมล็ดขึ้นฉ่ายเต็มเมล็ดระดับพรีเมียมพร้อมความบริสุทธิ์พิเศษ",
      "สี: สีน้ำตาลเข้มถึงสีแทนที่สมบูรณ์แบบบ่งบอกถึงเวลาเก็บเกี่ยวที่เหมาะสมที่สุด",
      "รูปทรง: รูปทรงเล็ก ไม่สม่ำเสมอที่เป็นลักษณะเฉพาะของเมล็ดขึ้นฉ่ายแท้",
      "ขนาด: สม่ำเสมอ 0.5-1 มม. (0.02-0.04 นิ้ว) เพื่อการปลดปล่อยรสชาติในอุดมคติ",
      "รสชาติ: อบอุ่นอย่างสมบูรณ์แบบพร้อมรสขมที่สมดุลซึ่งช่วยเพิ่มความลึกของอาหาร",
      "กลิ่นหอม: กลิ่นช่อสมุนไพรสดใสพร้อมกลิ่นสดชื่นอันโดดเด่น",
      "กระบวนการ: การทำความสะอาดด้วยเครื่องจักรขั้นสูงและการคัดแยกที่แม่นยำเพื่อคุณภาพที่เหนือกว่า",
      "การบรรจุ: โซลูชันบรรจุภัณฑ์ที่ปรับให้เหมาะกับความต้องการของตลาดเฉพาะ",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ต่ำกว่า 10% เพื่อให้แน่ใจว่ามีอายุการเก็บรักษาที่ยาวนานขึ้น",
      "ปริมาณน้ำมันหอมระเหย: ความเข้มข้นระดับพรีเมียม 1-3% รับประกันรสชาติที่เหนือกว่าและประโยชน์ในการรักษา"
    ],
    "variety": [],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการในโรงงานที่ทันสมัยพร้อมระเบียบการวิเคราะห์ที่ครอบคลุมเพื่อให้มั่นใจถึงมาตรฐานคุณภาพที่สม่ำเสมอ",
      "การใช้วัสดุบรรจุภัณฑ์เกรดอาหารระดับพรีเมียมที่ออกแบบมาโดยเฉพาะเพื่อรักษาสารประกอบทางกลิ่นหอมและยืดอายุการเก็บรักษา",
      "ความโปร่งใสของห่วงโซ่อุปทานพร้อมเอกสารประกอบจากฟาร์มถึงการส่งออกที่สมบูรณ์และความร่วมมือโดยตรงจากเกษตรกร",
      "การตรวจสอบปกติที่ดำเนินการโดยผู้เชี่ยวชาญด้านการประกันคุณภาพอิสระเพื่อให้มั่นใจถึงการปรับปรุงการปฏิบัติตามกฎระเบียบอย่างต่อเนื่อง",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรมใช้ระเบียบการตรวจสอบหลายขั้นตอนที่เข้มงวด",
      "การปฏิบัติตามมาตรฐานความปลอดภัยของอาหารระหว่างประเทศและข้อกำหนดด้านกฎระเบียบเฉพาะตลาด"
    ]
  },
  {
    "id": "16",
    "hs_code": "0907",
    "category": "เครื่องเทศ",
    "name": "กานพลู",
    "description": "กานพลูพรีเมียมของเราเป็นตัวแทนของคุณภาพสูงสุดจากแหล่งเพาะปลูกที่ดีที่สุดของโลกในอินเดียและมาดากัสการ์ ที่ซึ่งสภาพอากาศในอุดมคติและเทคนิคการเพาะปลูกที่เชี่ยวชาญผสมผสานกันเพื่อผลิตดอกตูมแห้งพิเศษเหล่านี้ของ Syzygium aromaticum กานพลูของเรามีถิ่นกำเนิดในหมู่เกาะโมลุกกะของอินโดนีเซีย คัดสรรอย่างพิถีพิถัน มอบความเข้มข้นของรสชาติและกลิ่นหอมที่โดดเด่นซึ่งเป็นเอกลักษณ์ของผลิตภัณฑ์ที่เหนือกว่าอย่างแท้จริง ศักยภาพที่โดดเด่นของกานพลูเกรดส่งออกของเราทำให้เป็นสิ่งที่ขาดไม่ได้ในหลายอุตสาหกรรม—ตั้งแต่การใช้งานด้านอาหารรสเลิศและสูตรเครื่องดื่มระดับพรีเมียม ไปจนถึงการเตรียมยาและสารละลายอโรมาเทอราปีเพื่อการบำบัด เลือกกานพลูของเราเพื่อเข้าถึงคุณภาพที่ไม่มีใครเทียบได้ซึ่งจะยกระดับผลิตภัณฑ์ของคุณและตอบสนองความต้องการของตลาดโลกที่ชาญฉลาดที่สุด",
    "image": "images/products/spices/clove.webp",
    "harvest_season": "กันยายน ถึง มกราคม",
    "features": [
      "ความเข้มข้นของสารต้านอนุมูลอิสระพิเศษที่ส่งเสริมการทำงานของภูมิคุ้มกันที่เหนือกว่าและการปกป้องเซลล์",
      "คุณสมบัติยาแก้ปวดตามธรรมชาติอันทรงพลังทำให้ขาดไม่ได้สำหรับสูตรดูแลช่องปาก",
      "โปรไฟล์กลิ่นหอมอันโดดเด่นที่เปลี่ยนโฉมการสร้างสรรค์อาหารและเครื่องดื่มระดับพรีเมียม",
      "สารประกอบต้านจุลชีพและต้านการอักเสบที่มีศักยภาพพร้อมการใช้งานในการรักษาที่หลากหลาย"
    ],
    "quality_options": [
      "ออร์แกนิก: เพาะปลูกภายใต้ระเบียบการออร์แกนิกที่ได้รับการรับรองอย่างเข้มงวด ปราศจากสารเคมีสังเคราะห์และยาฆ่าแมลงอย่างสมบูรณ์ เป็นไปตามมาตรฐานสากลสูงสุด",
      "แบบดั้งเดิม: ปลูกโดยใช้วิธีการแบบดั้งเดิมพร้อมปัจจัยการผลิตทางการเกษตรที่ได้รับการตรวจสอบอย่างรอบคอบ ทำให้มั่นใจได้ถึงคุณภาพที่สม่ำเสมอและตำแหน่งทางการตลาดที่แข่งขันได้"
    ],
    "container_capacity": [
      "20 ฟุต: 11 เมตริกตัน พร้อมการกำหนดค่าการโหลดที่เหมาะสมที่สุดเพื่อความสมบูรณ์ของผลิตภัณฑ์",
      "40 ฟุต: 22 เมตริกตัน นำเสนอโซลูชันการขนส่งจำนวนมากที่ประหยัด"
    ],
    "specifications": [
      "ลักษณะทางกายภาพ: กานพลูเต็มดอกบริสุทธิ์ มีสีน้ำตาลเข้มและรูปทรงดอกตูมที่สมบูรณ์แบบ บ่งบอกถึงเวลาเก็บเกี่ยวที่เหมาะสมที่สุด",
      "รสชาติและกลิ่นหอม: โปรไฟล์ที่เข้มข้นและฉุนเป็นพิเศษพร้อมกลิ่นอายอบอุ่นที่สมดุลซึ่งบ่งบอกถึงคุณภาพระดับพรีเมียม",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ต่ำกว่า 10% ทำให้มั่นใจได้ถึงเสถียรภาพในการเก็บรักษาสูงสุดและการรักษาศักยภาพ",
      "ปริมาณน้ำมันหอมระเหย: ความเข้มข้นที่เหนือกว่า 15-20% เกินมาตรฐานอุตสาหกรรมสำหรับความเข้มข้นของรสชาติและประสิทธิภาพในการรักษา",
      "ตัวเลือกบรรจุภัณฑ์: โซลูชันที่ปรับแต่งได้ซึ่งออกแบบมาเพื่อรักษาสารประกอบทางกลิ่นหอมในระหว่างการขนส่งระหว่างประเทศ"
    ],
    "variety": [
      "กานพลูอินโดนีเซีย: มีชื่อเสียงระดับโลกในด้านคุณภาพพิเศษและความเข้มข้นของรสชาติที่ไม่มีใครเทียบได้ คัดสรรอย่างพิถีพิถันจากการผลิตในหมู่เกาะโมลุกกะในประวัติศาสตร์",
      "กานพลูมาดากัสการ์: โดดเด่นด้วยโปรไฟล์กลิ่นหอมที่เป็นเอกลักษณ์และคุณภาพที่สม่ำเสมอจากสภาพการเจริญเติบโตในอุดมคติของมาดากัสการ์",
      "กานพลูอินเดีย: การคัดเลือกระดับพรีเมียมจากรัฐเกรละและทมิฬนาฑู มีปริมาณน้ำมันหอมระเหยที่เหนือกว่าและลักษณะรสชาติที่โดดเด่น"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ระเบียบการวิเคราะห์ที่ครอบคลุมในห้องปฏิบัติการขั้นสูงเพื่อให้มั่นใจถึงการปฏิบัติตามพารามิเตอร์คุณภาพระหว่างประเทศที่เข้มงวดที่สุดอย่างสม่ำเสมอ",
      "ความโปร่งใสของห่วงโซ่อุปทาน: เอกสารประกอบจากฟาร์มถึงการส่งออกที่สมบูรณ์พร้อมการรับรองการค้าที่เป็นธรรมที่ตรวจสอบแล้วและแนวทางปฏิบัติในการจัดหาอย่างมีจริยธรรม",
      "การตรวจสอบปกติ: การตรวจสอบคุณภาพอย่างเป็นระบบทำให้มั่นใจได้ถึงการตรวจสอบและปรับปรุงอย่างต่อเนื่องในทุกขั้นตอนการผลิต",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญเฉพาะทางที่ใช้ระเบียบการตรวจสอบหลายขั้นตอนเพื่อรับประกันว่ามีเพียงผลิตภัณฑ์ระดับพรีเมียมเท่านั้นที่จะส่งถึงตลาดโลก",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามมาตรฐานความปลอดภัยของอาหารระหว่างประเทศและข้อกำหนดด้านกฎระเบียบเฉพาะตลาดอย่างสมบูรณ์"
    ]
  },
  {
    "id": "17",
    "hs_code": "0910",
    "category": "เครื่องเทศ",
    "name": "โป๊ยกั๊ก",
    "description": "โป๊ยกั๊กพรีเมียมของเราเป็นตัวแทนของการคัดสรรที่ดีที่สุดจากภูมิภาคการเพาะปลูกที่ได้รับการยอมรับมากที่สุดของจีนและอินเดีย ซึ่งเก็บเกี่ยวอย่างพิถีพิถันในช่วงที่สุกงอมที่สุดเพื่อรับประกันคุณภาพพิเศษ ผลไม้รูปดาวที่โดดเด่นเหล่านี้ของต้น Illicium verum มีถิ่นกำเนิดในสภาพแวดล้อมการเจริญเติบโตในอุดมคติของจีนและเอเชียตะวันออกเฉียงใต้ โป๊ยกั๊กเกรดส่งออกของเรามอบรสชาติหวานคล้ายชะเอมเทศที่ชัดเจน ซึ่งเปลี่ยนการใช้งานด้านอาหารจากเรียบง่ายเป็นพิเศษ นอกเหนือจากความเก่งกาจในการทำอาหารแล้ว เครื่องเทศที่น่าทึ่งนี้ยังมีประโยชน์ในการรักษาที่น่าประทับใจ ทำให้มีค่าอย่างยิ่งในหลายอุตสาหกรรม—ตั้งแต่การผลิตอาหารรสเลิศและการกำหนดสูตรเครื่องดื่มแบบช่างฝีมือ ไปจนถึงการเตรียมยาและการประยุกต์ใช้ยาแผนโบราณ ร่วมมือกับเราเพื่อเข้าถึงโป๊ยกั๊กระดับโลกที่จะทำให้ผลิตภัณฑ์ของคุณโดดเด่นในตลาดโลกที่มีการแข่งขันสูง",
    "image": "images/products/spices/star_anise.webp",
    "harvest_season": "กุมภาพันธ์ ถึง กันยายน",
    "features": [
      "โปรไฟล์สารต้านอนุมูลอิสระพิเศษที่ให้การปกป้องเซลล์อย่างครอบคลุมและประโยชน์ในการต่อต้านริ้วรอย",
      "คุณสมบัติเสริมสร้างการย่อยอาหารที่เหนือกว่าซึ่งช่วยบรรเทาความรู้สึกไม่สบายและเพิ่มประสิทธิภาพการดูดซึมสารอาหาร",
      "สารประกอบต้านจุลชีพธรรมชาติที่มีศักยภาพซึ่งให้การสนับสนุนภูมิคุ้มกันในวงกว้าง",
      "รสชาติหวานคล้ายชะเอมเทศที่โดดเด่นซึ่งยกระดับการสร้างสรรค์อาหารและการใช้งานเบเกอรี่"
    ],
    "quality_options": [
      "ออร์แกนิก: เพาะปลูกภายใต้ระเบียบการออร์แกนิกที่ได้รับการรับรองอย่างเข้มงวด ปราศจากสารกำจัดศัตรูพืช สารกำจัดวัชพืช และปุ๋ยสังเคราะห์อย่างสมบูรณ์ เป็นไปตามมาตรฐานสากลสูงสุด",
      "แบบดั้งเดิม: ปลูกโดยใช้วิธีการแบบดั้งเดิมพร้อมปัจจัยการผลิตทางการเกษตรที่ได้รับการตรวจสอบอย่างรอบคอบ ทำให้มั่นใจได้ถึงคุณภาพที่สม่ำเสมอและตำแหน่งทางการตลาดที่แข่งขันได้"
    ],
    "container_capacity": [
      "20 ฟุต: 10 เมตริกตัน พร้อมการกำหนดค่าการโหลดที่เหมาะสมที่สุดเพื่อรักษาความสมบูรณ์ของผลิตภัณฑ์",
      "40 ฟุต: 20 เมตริกตัน นำเสนอโซลูชันการขนส่งจำนวนมากที่ประหยัด"
    ],
    "specifications": [
      "ลักษณะทางกายภาพ: ผลโป๊ยกั๊กเต็มผลที่สมบูรณ์แบบ มีสีน้ำตาลเข้มและรูปทรงดาวที่โดดเด่นซึ่งบ่งบอกถึงความสุกงอมที่เหมาะสมที่สุด",
      "รสชาติและกลิ่นหอม: รสชาติหวานคล้ายชะเอมเทศพิเศษพร้อมกลิ่นหอมที่สมดุลซึ่งบ่งบอกถึงคุณภาพระดับพรีเมียม",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ต่ำกว่า 10% ทำให้มั่นใจได้ถึงเสถียรภาพในการเก็บรักษาสูงสุดและการรักษารสชาติ",
      "ปริมาณน้ำมันหอมระเหย: ความเข้มข้นที่เหนือกว่า 5-7% เกินมาตรฐานอุตสาหกรรมสำหรับความเข้มข้นของรสชาติและประสิทธิภาพในการรักษา",
      "ตัวเลือกบรรจุภัณฑ์: โซลูชันที่ปรับแต่งได้ซึ่งออกแบบมาเพื่อรักษารูปทรงดาวที่เปราะบางในระหว่างการขนส่งระหว่างประเทศ"
    ],
    "variety": [
      "โป๊ยกั๊กจีน: มีชื่อเสียงระดับโลกในด้านคุณภาพที่ไม่มีใครเทียบได้และรสชาติที่โดดเด่น คัดสรรอย่างพิถีพิถันจากการเก็บเกี่ยวระดับพรีเมียมของมณฑลกวางตุ้งและกว่างซี",
      "โป๊ยกั๊กอินเดีย: โดดเด่นด้วยความหวานพิเศษและกลิ่นชะเอมเทศที่สมดุลอย่างสมบูรณ์แบบ จัดหาจากภูมิภาคการเพาะปลูกเฉพาะทางของรัฐเกรละและทมิฬนาฑู"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ระเบียบการวิเคราะห์ที่ครอบคลุมในห้องปฏิบัติการที่ทันสมัยเพื่อให้มั่นใจถึงการปฏิบัติตามพารามิเตอร์คุณภาพระหว่างประเทศที่เข้มงวดที่สุดอย่างสม่ำเสมอ",
      "ความโปร่งใสของห่วงโซ่อุปทาน: เอกสารประกอบจากฟาร์มถึงการส่งออกที่สมบูรณ์พร้อมความร่วมมือโดยตรงจากเกษตรกรทำให้มั่นใจได้ถึงการจัดหาอย่างมีจริยธรรมและการตรวจสอบย้อนกลับที่แท้จริง",
      "การตรวจสอบปกติ: ระเบียบการตรวจสอบคุณภาพอย่างเป็นระบบทำให้มั่นใจได้ถึงการตรวจสอบและปรับปรุงอย่างต่อเนื่องในทุกขั้นตอนการผลิต",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญเฉพาะทางที่ใช้ระเบียบการตรวจสอบหลายขั้นตอนเพื่อรับประกันว่ามีเพียงผลิตภัณฑ์ระดับพรีเมียมเท่านั้นที่จะส่งถึงตลาดโลก",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามมาตรฐานความปลอดภัยของอาหารระหว่างประเทศและข้อกำหนดด้านกฎระเบียบเฉพาะตลาดอย่างสมบูรณ์"
    ]
  },
  {
    "id": "18",
    "hs_code": "0908",
    "category": "เครื่องเทศ",
    "name": "ลูกจันทน์เทศ",
    "description": "ลูกจันทน์เทศพรีเมียมของเราเป็นตัวแทนของการคัดสรรที่ดีที่สุดจากหมู่เกาะเครื่องเทศในตำนานของอินโดนีเซีย ที่ซึ่งสภาพการเจริญเติบโตในอุดมคติผลิตเมล็ด Myristica fragrans ที่พิเศษที่สุดในโลก ลูกจันทน์เทศของเรามีถิ่นกำเนิดในหมู่เกาะบันดาในประวัติศาสตร์ คัดสรรอย่างพิถีพิถัน มอบความเข้มข้นของรสชาติและกลิ่นหอมอบอุ่น หวานเล็กน้อย ซึ่งเป็นเอกลักษณ์ของผลิตภัณฑ์ที่เหนือกว่าอย่างแท้จริง ความเก่งกาจที่โดดเด่นของลูกจันทน์เทศเกรดส่งออกของเราทำให้เป็นสิ่งที่ขาดไม่ได้ในหลายอุตสาหกรรม—ตั้งแต่การใช้งานด้านอาหารรสเลิศและผลิตภัณฑ์เบเกอรี่ระดับพรีเมียม ไปจนถึงสูตรอโรมาเทอราปีเพื่อการบำบัดและการเตรียมยาแผนโบราณ ร่วมมือกับเราเพื่อเข้าถึงลูกจันทน์เทศที่ดีที่สุดของอินโดนีเซียที่จะยกระดับผลิตภัณฑ์ของคุณและตอบสนองความคาดหวังของตลาดโลกที่ชาญฉลาดที่สุด",
    "image": "images/products/spices/nutmeg.webp",
    "harvest_season": "มิถุนายน-สิงหาคม",
    "features": [
      "โปรไฟล์สารต้านอนุมูลอิสระที่เสริมสร้างภูมิคุ้มกันอันทรงพลังซึ่งเสริมสร้างระบบป้องกันตามธรรมชาติ",
      "ตัวเร่งปฏิกิริยาทางเดินอาหารที่เหนือกว่าซึ่งช่วยขจัดอาการท้องอืดและเพิ่มประสิทธิภาพการทำงานของระบบทางเดินอาหาร",
      "สารประกอบต้านการอักเสบที่มีศักยภาพซึ่งมุ่งเป้าไปที่ความรู้สึกไม่สบายข้อต่อและการอักเสบเรื้อรัง",
      "คุณสมบัติคลายความวิตกกังวลตามธรรมชาติที่ส่งเสริมความชัดเจนทางจิตใจและการลดความเครียด"
    ],
    "quality_options": [
      "ออร์แกนิก: เพาะปลูกภายใต้ระเบียบการออร์แกนิกที่ได้รับการรับรองอย่างเข้มงวด ปราศจากสารเคมีสังเคราะห์และยาฆ่าแมลงอย่างสมบูรณ์ เป็นไปตามมาตรฐานสากลสูงสุด",
      "แบบดั้งเดิม: ปลูกโดยใช้วิธีการแบบดั้งเดิมพร้อมปัจจัยการผลิตทางการเกษตรที่ได้รับการตรวจสอบอย่างรอบคอบ ทำให้มั่นใจได้ถึงคุณภาพที่สม่ำเสมอและตำแหน่งทางการตลาดที่แข่งขันได้"
    ],
    "container_capacity": [
      "20 ฟุต: 13 เมตริกตัน พร้อมการกำหนดค่าการโหลดที่เหมาะสมที่สุดเพื่อความสมบูรณ์ของผลิตภัณฑ์",
      "40 ฟุต: 27 เมตริกตัน นำเสนอโซลูชันการขนส่งจำนวนมากที่ประหยัด"
    ],
    "specifications": [
      "ลักษณะทางกายภาพ: เมล็ดลูกจันทน์เทศเต็มเมล็ดที่สมบูรณ์แบบ มีสีน้ำตาลเข้มและรูปทรงไข่ที่สม่ำเสมอบ่งบอกถึงความสุกงอมที่เหมาะสมที่สุด",
      "รสชาติและกลิ่นหอม: รสชาติอบอุ่น หวานเล็กน้อยพิเศษพร้อมกลิ่นหอมที่สมดุลซึ่งบ่งบอกถึงคุณภาพระดับพรีเมียม",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ต่ำกว่า 10% ทำให้มั่นใจได้ถึงเสถียรภาพในการเก็บรักษาสูงสุดและการรักษาศักยภาพ",
      "ปริมาณน้ำมันหอมระเหย: ความเข้มข้นที่เหนือกว่า 7-12% เกินมาตรฐานอุตสาหกรรมสำหรับความเข้มข้นของรสชาติและประสิทธิภาพในการรักษา",
      "ตัวเลือกบรรจุภัณฑ์: โซลูชันที่ปรับแต่งได้ซึ่งออกแบบมาเพื่อรักษาสารประกอบทางกลิ่นหอมในระหว่างการขนส่งระหว่างประเทศ"
    ],
    "variety": [
      "ลูกจันทน์เทศอินโดนีเซีย: มีชื่อเสียงระดับโลกในด้านคุณภาพที่ไม่มีใครเทียบได้และรสชาติที่โดดเด่น คัดสรรอย่างพิถีพิถันจากภูมิภาคการผลิตระดับพรีเมียมของสุมาตรา",
      "ลูกจันทน์เทศอินเดีย: โดดเด่นด้วยความอบอุ่นพิเศษและกลิ่นหวานที่สมดุลอย่างสมบูรณ์แบบ จัดหาจากพื้นที่เพาะปลูกเฉพาะทางของรัฐเกรละ"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ระเบียบการวิเคราะห์ที่ครอบคลุมในโรงงานที่ทันสมัยเพื่อให้มั่นใจถึงการปฏิบัติตามพารามิเตอร์คุณภาพระหว่างประเทศที่เข้มงวดที่สุดอย่างสม่ำเสมอ",
      "ความโปร่งใสของห่วงโซ่อุปทาน: เอกสารประกอบจากฟาร์มถึงการส่งออกที่สมบูรณ์พร้อมความร่วมมือโดยตรงจากเกษตรกรทำให้มั่นใจได้ถึงการจัดหาอย่างมีจริยธรรมและการตรวจสอบย้อนกลับที่แท้จริง",
      "การตรวจสอบปกติ: การตรวจสอบคุณภาพอย่างเป็นระบบทำให้มั่นใจได้ถึงการตรวจสอบและปรับปรุงอย่างต่อเนื่องในทุกขั้นตอนการผลิต",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญเฉพาะทางที่ใช้ระเบียบการตรวจสอบหลายขั้นตอนเพื่อรับประกันว่ามีเพียงผลิตภัณฑ์ระดับพรีเมียมเท่านั้นที่จะส่งถึงตลาดโลก",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามมาตรฐานความปลอดภัยของอาหารระหว่างประเทศและข้อกำหนดด้านกฎระเบียบเฉพาะตลาดอย่างสมบูรณ์"
    ]
  },
  {
    "id": "19",
    "hs_code": "090611",
    "category": "เครื่องเทศ",
    "name": "อบเชย",
    "description": "อบเชยแท่งพรีเมียมของเราเป็นตัวแทนของคุณภาพสูงสุดจากภูมิภาคการเพาะปลูกที่มีชื่อเสียงที่สุดของศรีลังกาและอินโดนีเซีย ที่ซึ่งความเชี่ยวชาญที่สั่งสมมาหลายชั่วอายุคนผลิตเปลือก Cinnamomum verum ที่ดีที่สุดในโลก อบเชยของเรามีถิ่นกำเนิดในศรีลังกา คัดสรรอย่างพิถีพิถัน มอบรสชาติและกลิ่นหอมอบอุ่น หวาน และเผ็ดร้อนที่ไม่มีใครเทียบได้ ซึ่งเป็นเอกลักษณ์ของผลิตภัณฑ์ที่พิเศษอย่างแท้จริง ความเก่งกาจที่โดดเด่นของอบเชยเกรดส่งออกของเราทำให้เป็นสิ่งที่ขาดไม่ได้ในหลายอุตสาหกรรม—ตั้งแต่การอบแบบช่างฝีมือและอาหารรสเลิศ ไปจนถึงสูตรยาแผนโบราณและการพัฒนาเครื่องดื่มระดับพรีเมียม เลือกอบเชยของเราเพื่อเข้าถึงคุณภาพที่ไม่มีใครเทียบได้ซึ่งจะยกระดับผลิตภัณฑ์ของคุณและตอบสนองความคาดหวังของตลาดโลกที่ชาญฉลาดที่สุด",
    "image": "images/products/spices/cinnamon.webp",
    "harvest_season": "พฤษภาคม, กันยายน ถึง พฤศจิกายน",
    "features": [
      "รสชาติอบอุ่น หวานพิเศษที่เปลี่ยนสูตรอาหารธรรมดาให้กลายเป็นผลงานระดับพรีเมียม",
      "ศักยภาพในการใช้งานที่หลากหลายทั้งในประเพณีการทำอาหารหวานและคาวทั่วโลก",
      "จัดหาโดยเฉพาะจากภูมิภาคการเพาะปลูกที่ดีที่สุดของศรีลังกาและอินโดนีเซียเพื่อคุณภาพที่ไม่มีใครเทียบได้",
      "มีให้เลือกทั้งพันธุ์ออร์แกนิกที่ผ่านการรับรองและพันธุ์พรีเมียมแบบดั้งเดิมเพื่อตอบสนองความต้องการของตลาดที่หลากหลาย"
    ],
    "quality_options": [
      "ออร์แกนิก: เพาะปลูกภายใต้ระเบียบการออร์แกนิกที่ได้รับการรับรองอย่างเข้มงวด ปราศจากสารเคมีสังเคราะห์อย่างสมบูรณ์ เป็นไปตามมาตรฐานสากลสูงสุด",
      "แบบดั้งเดิม: ปลูกโดยใช้วิธีการแบบดั้งเดิมพร้อมปัจจัยการผลิตทางการเกษตรที่ได้รับการตรวจสอบอย่างรอบคอบ ทำให้มั่นใจได้ถึงคุณภาพที่สม่ำเสมอและราคาที่แข่งขันได้"
    ],
    "container_capacity": [
      "ตู้คอนเทนเนอร์ 20 ฟุต: 7 เมตริกตัน พร้อมการกำหนดค่าการโหลดพิเศษเพื่อรักษาความสมบูรณ์ของแท่ง",
      "ตู้คอนเทนเนอร์ 40 ฟุต: 14 เมตริกตัน นำเสนอโซลูชันการขนส่งจำนวนมากที่ประหยัด"
    ],
    "specifications": [
      "ลักษณะทางกายภาพ: อบเชยแท่งเต็มแท่งที่สมบูรณ์แบบ มีสีน้ำตาลเข้มและการก่อตัวทรงกระบอกที่แม่นยำ",
      "ขนาด: การคัดเลือกระดับพรีเมียม มีความยาวตั้งแต่ 10-20 ซม. และเส้นผ่านศูนย์กลาง 2-3 ซม. เพื่อคุณภาพที่สม่ำเสมอ",
      "รสชาติและกลิ่นหอม: รสชาติอบอุ่น หวาน และเผ็ดร้อนพิเศษพร้อมความซับซ้อนที่สมดุลซึ่งบ่งบอกถึงเกรดที่เหนือกว่า",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ต่ำกว่า 13% ทำให้มั่นใจได้ถึงเสถียรภาพในการเก็บรักษาสูงสุดและการรักษารสชาติ",
      "ตัวเลือกบรรจุภัณฑ์: โซลูชันที่ปรับแต่งได้ซึ่งออกแบบมาเพื่อปกป้องก้านที่บอบบางในระหว่างการขนส่งระหว่างประเทศ"
    ],
    "variety": [
      "อบเชยซีลอน: อบเชยแท้ของนักเลง มีชื่อเสียงระดับโลกในด้านรสชาติที่ละเอียดอ่อนและคุณภาพที่โดดเด่น เฉพาะสำหรับภูมิภาคการเพาะปลูกชั้นนำของศรีลังกา",
      "อบเชยอินโดนีเซีย: โดดเด่นด้วยความอบอุ่นพิเศษและกลิ่นหวานที่สมดุลอย่างสมบูรณ์แบบ คัดสรรอย่างพิถีพิถันจากพื้นที่การผลิตเฉพาะทางของสุมาตรา"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ระเบียบการวิเคราะห์ที่ครอบคลุมในโรงงานที่ทันสมัยเพื่อให้มั่นใจถึงการปฏิบัติตามพารามิเตอร์คุณภาพระหว่างประเทศที่เข้มงวดที่สุดอย่างสม่ำเสมอ",
      "ความโปร่งใสของห่วงโซ่อุปทาน: เอกสารประกอบจากฟาร์มถึงการส่งออกที่สมบูรณ์พร้อมความร่วมมือโดยตรงจากเกษตรกรทำให้มั่นใจได้ถึงการจัดหาอย่างมีจริยธรรมและการตรวจสอบย้อนกลับที่แท้จริง",
      "การตรวจสอบปกติ: การตรวจสอบคุณภาพอย่างเป็นระบบทำให้มั่นใจได้ถึงการตรวจสอบและปรับปรุงอย่างต่อเนื่องในทุกขั้นตอนการผลิต",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญเฉพาะทางที่ใช้ระเบียบการตรวจสอบหลายขั้นตอนเพื่อรับประกันว่ามีเพียงผลิตภัณฑ์ระดับพรีเมียมเท่านั้นที่จะส่งถึงตลาดโลก",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามมาตรฐานความปลอดภัยของอาหารระหว่างประเทศและข้อกำหนดด้านกฎระเบียบเฉพาะตลาดอย่างสมบูรณ์"
    ]
  },
  {
    "id": "20",
    "hs_code": "1204",
    "category": "เครื่องเทศ",
    "name": "เมล็ดแฟลกซ์",
    "description": "เมล็ดแฟลกซ์พรีเมียมของเราเป็นตัวแทนของการเก็บเกี่ยวที่ดีที่สุดจากภูมิภาคปลูกเฉพาะทางของอินเดีย ได้แก่ รัฐมัธยประเทศและรัฐราชสถาน ที่ซึ่งสภาพอากาศในอุดมคติผลิตคุณภาพพิเศษ เมล็ดน้ำมันที่มีคุณค่าทางโภชนาการที่เหนือกว่าเหล่านี้มอบโปรไฟล์ที่น่าประทับใจของกรดไขมันโอเมก้า 3 เส้นใยอาหาร และโปรตีนจากพืช ซึ่งเป็นเอกลักษณ์ของผลิตภัณฑ์ระดับพรีเมียมอย่างแท้จริง รสชาติถั่วพิเศษและเนื้อสัมผัสที่น่าพึงพอใจของเมล็ดแฟลกซ์เกรดส่งออกของเราทำให้มีค่าอย่างยิ่งในการใช้งานที่หลากหลาย—ตั้งแต่การพัฒนาอาหารฟังก์ชันและการอบแบบช่างฝีมือ ไปจนถึงสูตรอาหารสัตว์ระดับพรีเมียมและการใช้งานทางอุตสาหกรรมเฉพาะทาง ร่วมมือกับเราเพื่อเข้าถึงเมล็ดแฟลกซ์ที่ดีที่สุดของอินเดียและยกระดับผลิตภัณฑ์ของคุณด้วยความเป็นเลิศทางโภชนาการที่ตอบสนองความต้องการของตลาดโลกที่ใส่ใจสุขภาพ",
    "image": "images/products/spices/flax_seed.webp",
    "harvest_season": "กุมภาพันธ์ และ มีนาคม",
    "features": [
      "โปรไฟล์กรดไขมันโอเมก้า 3 พิเศษที่ส่งเสริมสุขภาพหัวใจและหลอดเลือดที่เหนือกว่าและลดการอักเสบ",
      "ปริมาณเส้นใยระดับพรีเมียมที่ปฏิวัติสุขภาพทางเดินอาหารและสนับสนุนโปรแกรมการจัดการน้ำหนัก",
      "ความเก่งกาจที่ไม่มีใครเทียบได้ในการกำหนดสูตรอาหารระดับพรีเมียม โภชนาการสัตว์เฉพาะทาง และการใช้งานทางอุตสาหกรรม",
      "มีให้เลือกทั้งพันธุ์ออร์แกนิกที่ผ่านการรับรองและพันธุ์พรีเมียมแบบดั้งเดิมเพื่อตอบสนองความต้องการของตลาดที่หลากหลาย"
    ],
    "quality_options": [
      "ออร์แกนิก: เพาะปลูกภายใต้ระเบียบการออร์แกนิกที่ได้รับการรับรองอย่างเข้มงวด ปราศจากสารเคมีสังเคราะห์อย่างสมบูรณ์ เป็นไปตามมาตรฐานสากลสูงสุด",
      "แบบดั้งเดิม: ปลูกโดยใช้วิธีการแบบดั้งเดิมพร้อมปัจจัยการผลิตทางการเกษตรที่ได้รับการตรวจสอบอย่างรอบคอบ ทำให้มั่นใจได้ถึงคุณภาพที่สม่ำเสมอและตำแหน่งทางการตลาดที่แข่งขันได้"
    ],
    "container_capacity": [
      "ตู้คอนเทนเนอร์ 20 ฟุต: 10 เมตริกตัน พร้อมการกำหนดค่าการโหลดพิเศษเพื่อรักษาความสมบูรณ์ของเมล็ด",
      "ตู้คอนเทนเนอร์ 40 ฟุต: 20 เมตริกตัน นำเสนอโซลูชันการขนส่งจำนวนมากที่ประหยัด"
    ],
    "specifications": [
      "ลักษณะทางกายภาพ: เมล็ดแฟลกซ์เต็มเมล็ดที่สมบูรณ์แบบ มีสีตั้งแต่สีน้ำตาลเข้มถึงสีเหลืองอำพันทอง พร้อมรูปทรงไข่ที่สม่ำเสมอบ่งบอกถึงคุณภาพระดับพรีเมียม",
      "ขนาด: มีให้เลือกในขนาดเล็ก กลาง และใหญ่ที่ผ่านการคัดเกรดอย่างแม่นยำเพื่อตอบสนองความต้องการใช้งานเฉพาะ",
      "ปริมาณน้ำมัน: ความเข้มข้นพิเศษ 30-40% มอบคุณค่าทางโภชนาการและประสิทธิภาพการทำงานที่เหนือกว่า",
      "ปริมาณโปรตีน: โปรไฟล์ระดับพรีเมียม 20-25% เกินมาตรฐานอุตสาหกรรมสำหรับการใช้งานทางโภชนาการ",
      "ปริมาณเส้นใย: ปริมาณที่โดดเด่น 20-25% สนับสนุนการอ้างสิทธิ์ด้านสุขภาพทางเดินอาหารและสูตรอาหารฟังก์ชัน",
      "ตัวเลือกบรรจุภัณฑ์: โซลูชันที่ปรับแต่งได้ซึ่งออกแบบมาเพื่อรักษาคุณค่าทางโภชนาการในระหว่างการขนส่งระหว่างประเทศ"
    ],
    "variety": [
      "เมล็ดแฟลกซ์รัฐมัธยประเทศ: โดดเด่นด้วยปริมาณน้ำมันที่สูงเป็นพิเศษและรสชาติที่โดดเด่น คัดสรรอย่างพิถีพิถันจากภูมิภาคการเพาะปลูกระดับพรีเมียมของรัฐมัธยประเทศ",
      "เมล็ดแฟลกซ์รัฐราชสถาน: มีชื่อเสียงในด้านคุณภาพที่เหนือกว่าและความหนาแน่นของสารอาหารที่สม่ำเสมอ จัดหาอย่างรอบคอบจากพื้นที่การผลิตเฉพาะทางของรัฐราชสถาน"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ระเบียบการวิเคราะห์ที่ครอบคลุมในห้องปฏิบัติการที่ทันสมัยเพื่อให้มั่นใจถึงการปฏิบัติตามพารามิเตอร์คุณภาพระหว่างประเทศที่เข้มงวดที่สุดอย่างสม่ำเสมอ",
      "ความโปร่งใสของห่วงโซ่อุปทาน: เอกสารประกอบจากฟาร์มถึงการส่งออกที่สมบูรณ์พร้อมความร่วมมือโดยตรงจากเกษตรกรทำให้มั่นใจได้ถึงการจัดหาอย่างมีจริยธรรมและการตรวจสอบย้อนกลับที่แท้จริง",
      "การตรวจสอบปกติ: การตรวจสอบคุณภาพอย่างเป็นระบบทำให้มั่นใจได้ถึงการตรวจสอบและปรับปรุงอย่างต่อเนื่องในทุกขั้นตอนการผลิต",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญเฉพาะทางที่ใช้ระเบียบการตรวจสอบหลายขั้นตอนเพื่อรับประกันว่ามีเพียงผลิตภัณฑ์ระดับพรีเมียมเท่านั้นที่จะส่งถึงตลาดโลก",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามมาตรฐานความปลอดภัยของอาหารระหว่างประเทศและข้อกำหนดด้านกฎระเบียบเฉพาะตลาดอย่างสมบูรณ์"
    ]
  },
  {
    "id": "21",
    "hs_code": "10085000",
    "category": "เครื่องเทศ",
    "name": "พริกไทยดำ",
    "description": "พริกไทยดำพรีเมียมของเราเป็นตัวแทนของคุณภาพสูงสุดจากภูมิภาคการเพาะปลูกที่มีชื่อเสียงที่สุดของอินเดียและเวียดนาม ที่ซึ่งสภาพอากาศในอุดมคติและประสบการณ์ที่สั่งสมมาหลายชั่วอายุคนผสมผสานกันเพื่อผลิตผล Piper nigrum ที่ดีที่สุดในโลก เก็บเกี่ยวในช่วงที่สุกงอมที่สุดและอบแห้งอย่างเชี่ยวชาญ พริกไทยดำที่คัดสรรมาอย่างดีของเรามอบรสชาติที่เข้มข้นและฉุนที่ไม่มีใครเทียบได้ ซึ่งเป็นเอกลักษณ์ของผลิตภัณฑ์ที่พิเศษอย่างแท้จริง ความเก่งกาจที่โดดเด่นของพริกไทยดำเกรดส่งออกของเราทำให้เป็นสิ่งที่ขาดไม่ได้ในอาหารทั่วโลกและหลายอุตสาหกรรม—ตั้งแต่การผลิตอาหารรสเลิศและการผสมเครื่องปรุงรสแบบช่างฝีมือ ไปจนถึงสูตรยาแผนโบราณและการใช้งานด้านโภชนเภสัช ร่วมมือกับเราเพื่อเข้าถึงคุณภาพพริกไทยดำที่ไม่มีใครเทียบได้ซึ่งจะยกระดับผลิตภัณฑ์ของคุณและตอบสนองความคาดหวังของตลาดโลกที่ชาญฉลาดที่สุด",
    "image": "images/products/spices/black_pepper.webp",
    "harvest_season": "พฤศจิกายน ถึง มีนาคม",
    "features": [
      "รสชาติเข้มข้นโดดเด่นที่เปลี่ยนอาหารธรรมดาให้กลายเป็นผลงานชิ้นเอกทางอาหาร",
      "ความเก่งกาจพิเศษในการใช้งานในประเพณีอาหารทั่วโลกและการใช้งานทางเภสัชกรรม",
      "ความเข้มข้นของพิเพอรีนที่เหนือกว่าซึ่งให้การดูดซึมที่ดีขึ้นและประโยชน์ในการรักษา",
      "จัดหาโดยเฉพาะจากภูมิภาคการเพาะปลูกชั้นนำของอินเดียและเวียดนามเพื่อคุณภาพที่ไม่มีใครเทียบได้"
    ],
    "quality_options": [
      "ออร์แกนิก: เพาะปลูกภายใต้ระเบียบการออร์แกนิกที่ได้รับการรับรองอย่างเข้มงวด ปราศจากปัจจัยการผลิตสังเคราะห์อย่างสมบูรณ์ เป็นไปตามมาตรฐานสากลสูงสุด",
      "แบบดั้งเดิม: ปลูกโดยใช้วิธีการแบบดั้งเดิมพร้อมแนวทางปฏิบัติทางการเกษตรที่ได้รับการตรวจสอบอย่างรอบคอบ ทำให้มั่นใจได้ถึงคุณภาพที่สม่ำเสมอและราคาที่แข่งขันได้"
    ],
    "container_capacity": [
      "ตู้คอนเทนเนอร์ 20 ฟุต: 6 เมตริกตัน พร้อมการกำหนดค่าการโหลดพิเศษเพื่อรักษาความสมบูรณ์ของผลิตภัณฑ์",
      "ตู้คอนเทนเนอร์ 40 ฟุต: 12 เมตริกตัน นำเสนอโซลูชันการขนส่งจำนวนมากที่ประหยัด"
    ],
    "specifications": [
      "ลักษณะทางกายภาพ: เมล็ดพริกไทยดำเต็มเมล็ดที่สมบูรณ์แบบ มีสีน้ำตาลเข้มถึงดำเข้มและรูปทรงกลมที่สม่ำเสมอบ่งบอกถึงความสุกงอมที่เหมาะสมที่สุด",
      "รสชาติและกลิ่นหอม: รสชาติเข้มข้นและฉุนพิเศษพร้อมความซับซ้อนที่สมดุลซึ่งบ่งบอกถึงเกรดพรีเมียม",
      "ความชื้น: ควบคุมทางวิทยาศาสตร์ต่ำกว่า 10% ทำให้มั่นใจได้ถึงเสถียรภาพในการเก็บรักษาสูงสุดและการรักษาศักยภาพ",
      "ปริมาณพิเพอรีน: ความเข้มข้นที่เหนือกว่า 4-6% เกินมาตรฐานอุตสาหกรรมสำหรับความเข้มข้นของรสชาติและประสิทธิภาพในการรักษา",
      "ตัวเลือกบรรจุภัณฑ์: โซลูชันที่ปรับแต่งได้ซึ่งออกแบบมาเพื่อรักษาสารประกอบทางกลิ่นหอมในระหว่างการขนส่งระหว่างประเทศ"
    ],
    "variety": [
      "พริกไทยดำอินเดีย: มีชื่อเสียงระดับโลกในด้านคุณภาพที่ไม่มีใครเทียบได้และรสชาติที่โดดเด่น คัดสรรอย่างพิถีพิถันจากการเก็บเกี่ยวระดับพรีเมียมของรัฐเกรละและทมิฬนาฑู",
      "พริกไทยดำเวียดนาม: โดดเด่นด้วยความฉุนพิเศษและความเข้มข้นที่สมดุลอย่างสมบูรณ์แบบ จัดหาอย่างรอบคอบจากภูมิภาคการเพาะปลูกเฉพาะทางของดั๊กลักและยาลาย"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: ขั้นตอนการวิเคราะห์ที่เข้มงวดในห้องปฏิบัติการขั้นสูงของเราทำให้มั่นใจได้ถึงการปฏิบัติตามเกณฑ์มาตรฐานคุณภาพระดับโลกอย่างสม่ำเสมอ",
      "ความโปร่งใสของห่วงโซ่อุปทาน: เอกสารประกอบที่สมบูรณ์ตั้งแต่ฟาร์มถึงการส่งออกพร้อมการตรวจสอบการจัดหาอย่างมีจริยธรรม",
      "การตรวจสอบปกติ: โปรแกรมการตรวจสอบคุณภาพอย่างเป็นระบบทำให้มั่นใจได้ถึงการปรับปรุงอย่างต่อเนื่องในทุกขั้นตอนการผลิต",
      "ทีมควบคุมคุณภาพที่ผ่านการฝึกอบรม: ผู้เชี่ยวชาญเฉพาะทางที่ใช้ระเบียบการตรวจสอบที่ครอบคลุมในทุกขั้นตอน",
      "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามมาตรฐานความปลอดภัยของอาหารระหว่างประเทศและข้อกำหนดด้านกฎระเบียบเฉพาะตลาดอย่างสมบูรณ์"
    ]
  },
  {
    "id": "22",
    "category": "เครื่องเทศ",
    "name": "ควินัว",
    "description": "สัมผัสควินัวระดับพรีเมียมจากฟาร์มที่ดีที่สุดของอินเดียในรัฐราชสถานและรัฐมัธยประเทศ ซูเปอร์ฟู้ดที่อุดมด้วยสารอาหารของเรามอบโปรตีน ไฟเบอร์ และแร่ธาตุพิเศษพร้อมรสชาติถั่วที่โดดเด่น เหมาะสำหรับการใช้งานด้านอาหาร โภชนาการ และอุตสาหกรรม ควินัวเกรดส่งออกที่ดีที่สุดของอินเดีย เก็บเกี่ยวที่ความสมบูรณ์สูงสุด",
    "image": "images/products/spices/quinoa_seed.webp",
    "harvest_season": "สิงหาคม และ กันยายน",
    "features": [
      "ปริมาณโปรตีนที่เหนือกว่า (15-20%)",
      "เส้นใยอาหารที่อุดมไปด้วย (5-7%)",
      "มีให้เลือกในพันธุ์สีขาว แดง และดำ",
      "มีทั้งตัวเลือกออร์แกนิกและแบบดั้งเดิม"
    ],
    "quality_options": [
      "ออร์แกนิก: การเพาะปลูกที่ผ่านการรับรองโดยไม่มีปัจจัยการผลิตสังเคราะห์ การตรวจสอบย้อนกลับที่สมบูรณ์",
      "แบบดั้งเดิม: ปลูกอย่างแม่นยำโดยใช้แนวทางปฏิบัติที่ควบคุมเพื่อคุณภาพที่สม่ำเสมอ"
    ],
    "container_capacity": [
      "ตู้คอนเทนเนอร์ 20 ฟุต: 7 เมตริกตัน",
      "ตู้คอนเทนเนอร์ 40 ฟุต: 14 เมตริกตัน"
    ],
    "specifications": [
      "ลักษณะทางกายภาพ: ธัญพืชเต็มเมล็ด สีขาวถึงน้ำตาล รูปทรงไม่สม่ำเสมอ",
      "ขนาด: มีให้เลือกในเกรดเล็ก กลาง และใหญ่",
      "โปรตีน: ปริมาณสูง (15-20%)",
      "เส้นใย: ปริมาณสูง (5-7%)",
      "บรรจุภัณฑ์: ปรับแต่งได้อย่างเต็มที่"
    ],
    "variety": [
      "ควินัวขาว: รสชาติอ่อน เนื้อสัมผัสนุ่ม เหมาะสำหรับสลัดและเครื่องเคียง",
      "ควินัวแดง: รสชาติถั่ว เนื้อสัมผัสกรุบกรอบ เหมาะสำหรับสลัดและผัด",
      "ควินัวดำ: รสชาติเอิร์ธโทน เนื้อสัมผัสแน่น เหมาะสำหรับซุปและสตูว์"
    ],
    "quality_assurance": [
      "การทดสอบในห้องปฏิบัติการ: การวิเคราะห์ที่ได้รับการรับรองมาตรฐาน ISO ช่วยให้มั่นใจได้ถึงการปฏิบัติตามมาตรฐานสากล",
      "ห่วงโซ่อุปทาน: การจัดซื้อโดยตรงจากเกษตรกรพร้อมเอกสารห่วงโซ่การดูแล",
      "การตรวจสอบ: ระเบียบการตรวจสอบคุณภาพโดยบุคคลที่สามเป็นประจำ",
      "การควบคุมคุณภาพ: ผู้เชี่ยวชาญเฉพาะทางรับประกันการคัดเลือกเกรดส่งออก",
      "การปฏิบัติตามข้อกำหนด: การปฏิบัติตามมาตรฐานความปลอดภัยของอาหารระดับโลก รวมถึง HACCP และ ISO"
    ]
  }
]